{"lastError":"","response":{"reportBase":{"caseNum":"106,輔宣,1","caseType":"V","codeNum":"輔宣","content":"臺灣臺中地方法院民事裁定　　　　　　　106年度輔宣字第1號\n聲　請　人　張惟堯　\n相　對　人　張李枝\n上列聲請人聲請改定受輔助宣告之相對人之輔助人事件，經臺灣\n苗栗地方法院裁定移送前來，本院裁定如下：\n    主    文\n改定聲請人為相對人之輔觔人。\n聲請程序費用由相對人負擔。\n    理    由\n壹、聲請意旨略以：相對人前因罹患老年性失智症，致伊為意思\n    表示或受意思表示，或辨識其意思表示效果之能力，顯有不\n    足，業經臺灣苗栗地方法院於民國104年10月8日，以104年\n    度監宣字第64號民事裁定宣告為受輔助宣告之人，並選定關\n    係人乙○○為輔助人確定。聲請人己○○（男、55年11月2\n    日生、國民身分證統一編號：Z000000000號）與相對人之輔\n    助人乙○○，及關係人丙○○、戊○○、丁○○分為受輔助\n    宣告之相對人之子女。嗣相對人之輔助人乙○○告知聲請人\n    ，苗栗大慶醫院稱：相對人有獨立自主之能力，可自行獨立\n    生活，並詢問相對人意願後，伊表示希望與聲請人同住及同\n    意由聲請人全權照料生活起居。聲請人遂於104年10月30日\n    ，經輔助人乙○○同意後，將相對人帶回聲請人臺中市住所\n    照顧，嗣於同年11月2日，將相對人安置於財團法人臺灣省\n    私立毓得社會福利基金會社區式老人日間照顧服務中心（下\n    稱毓得老人中心），每日上午7時至下午5時40分，負責白天\n    聲請人工作時間之照料，其他時間則由聲請人下班後照料相\n    對人之生活起居。之後，聲請人並將相對人戶籍遷入聲請人\n    住所，迄今相對人皆由聲請人實際全責照料。而自103年8月\n    起至今，聲請人即完全照料相對人之就醫照護。聲請人前因\n    照料相對人事宜與妻離婚，致經濟狀況不佳，惟自103年12\n    月，聲請人任職於大頌實業股份有限公司，擔任不鏽鋼裁剪\n    組組長職務，月平均薪資加計獎金津貼為新臺幣（下同）\n    42,426元，負責先行墊付或支付相對人相關照護費用堪足。\n    另相對人之輔助人乙○○與關係人丙○○、戊○○、丁○○\n    達成協議，同意按月共同給付16,000元予聲請人支付相對人\n    相關費用。綜上所陳，聲請人為相對人之長子，對於相對人\n    之生活、養護治療及財產管理等輔助人之職務執行，無一不\n    全數照應並無微不至，為尊重相對人之意思及考量伊身心狀\n    態與生活狀況，爰依法聲請改定由聲請人擔任相對人之輔助\n    人。\n貳、相對人陳稱：現在是聲請人幫伊準備三餐，伊都住在聲請人\n    家，與聲請人及其子同住，聲請人已離婚。伊早上去毓得老\n    人中心做老人之間的活動，在那裡洗澡，下午回家，伊自己\n    睡，生活費用由聲請人支付。伊要住聲請人那裡就好，不要\n    與關係人乙○○、丙○○同住。\n參、相對人之輔助人乙○○陳稱：渠不同意由聲請人擔任相對人\n    之輔助人，由渠繼續擔任相對人之輔助人即可。聲請人說要\n    請看護的事，渠及關係人等均不同意，是因聲請人要渠等每\n    人負擔100萬元，所以渠等沒有辦法；渠等提議先使用相對\n    人的錢，再由相對人之子女每人每月負擔2千元當備用基金\n    ，但聲請人不同意，後來渠等改為每人每月負擔4千元，渠\n    即每月匯款1萬6千元予聲請人，另外4千元應由聲請人負擔\n    。\n肆、關係人部分：\n一、關係人丙○○陳稱：\n  本件起因於聲請人過度負債，遂於102年間起，以出售相對\n    人居住之苗栗苑裡房產給關係人丁○○為由，要求關係人丁\n    ○○予以金錢資助。自103年間起，聲請人更以相對人病情\n    嚴重為由，要求關係人等每人須出資100萬元，存放於其名\n    下，沒有得到認同，自此聲請人即經常性的電話辱罵騷擾每\n    個關係人，後又不接受溝通，開始以簡訊謾罵騷擾及傳達其\n    意。嗣於104年5月8日，向臺灣苗栗地方法院提起監護宣告\n    聲請，經臺灣苗栗地方法院於同年10月8日裁定，宣告相對\n    人為受輔助宣告之人，並選定關係人乙○○為相對人之輔助\n    人確定。聲請人因不服上開裁定結果，且又事先預謀，故於\n    104年10月30日，在未取得輔助人乙○○同意下，即將相對\n    人從苗栗苑裡獨居住處，強制帶到臺中其住所，並於同年11\n    月2日遷移戶籍。聲請人帶走相對人後，於104年11月起，即\n    委託出售相對人原居住之苑裡房產，於105年6月7日售出，\n    得款1,050萬元。至此，聲請人理應善意協商，以取得相對\n    人之最佳照護。殊不知，聲請人不願當面溝通協調，仍懷惡\n    意報復之心，並以金錢為最主要考量，再度具狀聲請變更輔\n    助人。\n  上開輔助宣告裁定載明：「相對人表示不願搬離住所」，何\n    以相對人於104年10月30日便同意？且相對人之輔助人乙○\n    ○亦不同意，但相對人仍遭聲請人強行帶走，於同年11月2\n    日，即安置在毓得老人中心，聲請人並以簡訊表示：「入戶\n    籍、24小時照護，3個月後即可取得輔助權」，可見聲請人\n    係事先預謀。相對人30餘年來，除白天在銅鑼大興善寺當義\n    工外，其餘時間皆獨自在苑裡生活，只有子女回去探望，伊\n    從未曾在外地生活，也未見聲請人有何照料之事實,聲請人\n    所言多是謬誤或諸多造假。尤其甚者，關係人丙○○以電話\n    查詢，臺中市南區長照管理中心告知，於104年11月5日，至\n    聲請人住處為相對人做評估，並於104年11月份開始補助，\n    補助金額為140元×每月90小時＝12,600元。自102年起，聲\n    請人便將相對人之所有證件收歸己有，且相對人偏袒，處處\n    順從聲請人，對其他關係人均相應不理，堅稱伊無病痛而不\n    願就醫。而聲請人所提供的檢查報告亦於104年11月14日，\n    才發現相對人罹患糖尿病。當時關係人等便一再勸誡就醫方\n    向，聲請人仍固執己見，我行我素，未認真執行醫療照料。\n    聲請人將相對人帶至臺中市後，相對人身體每況愈下，關係\n    人等雖經常到毓得老人中心探視，但仍一再規勸聲請人放人\n    ，甚至要求帶相對人就醫，均遭到否定辱罵回應。於105年7\n    月間，關係人丙○○見相對人病狀嚴重，且規勸聲請人無效\n    ，不得已於同年8月1日，報警協助，將相對人帶到高雄市岡\n    山區就醫，照料後迅速改善，一切都傾向糖尿病所致。而在\n    醫師建議下暫停服用精神控制藥物後，相對人精神明顯好轉\n    且意識清晰。關係人丙○○見相對人好轉後，寄望聲請人能\n    心服口服，且相對人表達想念之意願，遂於105年8月26日，\n    將相對人帶回，並詳述病況，且將所做之一個月血壓血糖紀\n    錄數值交付聲請人，盼聲請人能進一步確認醫療方向，並動\n    之以情，期待能軟化其態度，所有人重新商討出最佳照料方\n    式。未料，聲請人仍拒絕，並將所有紀錄數據丟棄，否定一\n    切。聲請人與其妻吵鬧致離婚，乃性格使然，其每每以照顧\n    相對人為由，欲向其妻借款100萬元所致，並非照料相對人\n    所引起。聲請人此為第三次提及離婚，且依聲請人所提出之\n    就醫狀況，顯示相對人並無重大花費。\n  聲請人性格孤僻，暴力傾向，行事獨斷，認知不足又多自行\n    臆測，霸道無理又堅持己見，不與人為善，與其妻離異但仍\n    同住一戶，與其子則無互動。聲請人經濟不穩定，其身邊若\n    有餘錢，則慣性賦閒在家，買賣股票、簽彩券、算命…，隨\n    意揮霍金錢，導致過度借貸。如今聲請人不思改進，故態復\n    萌，將相對人安置於日照中心，卻又辭職在家買賣股票，著\n    實堪慮。聲請人不與關係人等互動，不告知相對人醫療狀況\n    ，亦不接受建言，先前稱相對人失智症嚴重，此次也僅以妄\n    想症輕輕帶過，尤其此事件中，聲請人對金錢的考量計較，\n    更甚醫療關注。聲請人明知法院裁定由關係人乙○○為輔助\n    人，卻仍執意以監護人之姿掌控相對人所有一切，無非是想\n    取得相對人之監護權及財產管理，並藉此要脅關係人等。且\n    聲請人自作主張，表意欲將相對人全數金錢捐給慈和官或提\n    告大興善寺之用，從未真正尊重相對人之意思，也未考量伊\n    身心狀態與生活狀況。反觀關係人方面，輔助人乙○○任職\n    於壽險公司，時間自由；關係人丙○○為家庭主婦，配偶為\n    退休老師，子女就業中，時間充裕；關係人戊○○、丁○○\n    均任職銀行，並有房貸。關係人等之間感情和睦，互相信任\n    ，凡事能互相商議支援，家庭和諧，職業安定，經濟穩定，\n    且皆係相對人一親等之直系血親。故選定關係人乙○○為輔\n    助人之最佳理由，為渠時間自由，能處理一切事務，關係人\n    丙○○也能幫忙分擔，最主要者，相對人願意住苑裡，且伊\n    目前仍行動自如，關係人等也能陪伴、帶相對人出遊，並能\n    處理相對人之飲食起居。\n  綜上，原本只是家人間共同商討年邁相對人照料方式的問題\n    ，只因聲請人個人的因素，而將問題複雜化，且關係人等也\n    一再表示願意承擔照料的責任，卻無從協商討論。而相對人\n    尚有定存180萬元，關係人等主張必須做為相對人醫療及終\n    老使用，因此縱使相對人表達願與聲請人同住，爰請求駁回\n    聲請人之聲請，維持由關係人乙○○擔任輔助人，以期對聲\n    請人有牽制約束之力，並與關係人等能達成協商。\n二、關係人丁○○陳稱：相對人住的房子已經早就過戶至聲請人\n    名下，但是過戶時未經過彼同意。聲請人剛把相對人接來臺\n    中時，有打電話給彼，聲請人說律師教其將相對人接來同住\n    3個月即可聲請改定，後又說半年才可以聲請。彼覺得相對\n    人的目的，主要是要聲請監護權。此外，聲請人之脾氣、個\n    性不適合擔任輔助人，因其無法與人溝通，電話講沒幾句就\n    一直罵三字經，不讓對方回答，罵完就掛電話，隔3分鐘再\n    打，又開始重覆罵，而且都選在晚上10時至凌晨1時之間的\n    時間，不斷的騷擾。聲請人以前會打相對人，故彼認為聲請\n    人不適合擔任輔助人。聲請人原欠彼100萬元，其匯欠款給\n    彼時，僅匯844,300元，聲請人傳簡訊說扣15萬多元，當做\n    相對人的養老金，後來聲請人有寄明細給彼。\n三、關係人戊○○經通知未到庭陳述，亦未提出書狀作何聲明及\n    陳述。\n伍、按受輔助宣告之人，應置輔助人，並準用民法第1106條、第\n    1106條之1 規定，民法第1113條之1 定有明文。而依民法第\n    1106條之1第1項規定，有事實足認監護人不符受監護人之最\n    佳利益，或有顯不適任之情事者，法院得依民法第1106條第\n    1項聲請權人之聲請，改定適當之監護人，不受民法第1094\n    條第1項規定之限制。又法院為輔助之宣告時，應依職權就\n    配偶、四親等內之親屬、最近一年有同居事實之其他親屬、\n    主管機關、社會福利機構或其他適當之人選定一人或數人為\n    輔助人。法院為前項選定及指定前，得命主管機關或社會福\n    利機構進行訪視，提出調查報告及建議。輔助之聲請人或利\n    害關係人亦得提出相關資料或證據，供法院斟酌。法院選定\n    輔助人時，應依受輔助宣告之人之最佳利益，優先考量受輔\n    助宣告之人之意見，審酌一切情狀，並注意下列事項：一、\n    受輔助宣告之人之身心狀態與生活及財產狀況。二、受輔助\n    宣告之人與其配偶、子女或其他共同生活之人間之情感狀況\n    。三、監護人之職業、經歷、意見及其與受監護宣告之人之\n    利害關係。四、法人為監護人時，其事業之種類與內容，法\n    人及其代表人與受輔助宣告之人之利害關係，民法第1113條\n    之1第2項準用第1111條、第1111條之1亦有明定。\n陸、查：\n一、聲請人主張：相對人即受輔助宣告人甲○○○前經臺灣苗栗\n    地方法院於104年10月8日，以104年度監宣字第64號民事裁\n    定宣告為受輔助宣告之人，並選定關係人乙○○為相對人之\n    輔助人確定。聲請人為相對人之長子，與相對人為一親等直\n    系血親，相對人自104年10月30日起，至臺中與聲請人同住\n    ，並由聲請人處理伊照顧養護事宜之事實，業據其提出親屬\n    系統表、上開民事裁定暨確定證明書、戶口名簿、戶籍謄本\n    、毓得老人中心學員聯絡簿、月費繳納憑證、門診醫療檢查\n    記錄為證，且為相對人及關係人等所不爭執，此部分自堪信\n    為真實。\n二、經本院函請財團法人臺中市私立龍眼林社會福利慈善事業基\n    金會對聲請人、相對人、關係人戊○○、丁○○進行訪視，\n    結果略以：據本會了解，相對人已於104年底搬與聲請人同\n    住，聲請人安排相對人白天至日照中心活動，自述目前相對\n    人各項開銷均由聲請人獨自負擔，聲請人自述多次向手足們\n    要求給付，卻遭手足們拒絕。又聲請人日前已將債務清償完\n    畢，因此聲請人希望相對人之輔助人可改由聲請人擔任，如\n    此一來，聲請人即可順利以輔助人的身分申請看護，以在家\n    照顧相對人，屆時聲請人亦可配合公司加班，以增加工作之\n    穩定性。惟關係人戊○○、丁○○宣稱，聲請人長期積欠債\n    務，一旦中獎或變賣房產後有資金，聲請人就會辭去工作，\n    但若聲請人無多餘資金可用，聲請人就會以其照顧相對人為\n    由，向其他手足要求負擔扶養費用。又聲請人目前與其他手\n    足感情不睦，鮮少互動，故關係人戊○○、丁○○認為，聲\n    請人不適任輔助人。據訪視所知，聲請人身心狀況良好，其\n    自述已無積欠債務，經濟能佳，又聲請人目前為相對人之主\n    要照顧者，其對相對人之生活規劃應可符合相對人之現階段\n    所需，在此部分，應具輔助之能力。惟針對其金錢使用之部\n    分，因本會無法查證其真實性，因此對此部分難以評估是否\n    確實有不利於相對人之情事。又本會此次未訪視到輔助人及\n    其他關係人，故無法評估本案是否有改定之必要，故建請鈞\n    院參酌他造訪視之報告後，自為裁定等情，有該基金會106\n    年4月12日財龍監字第1060442號函暨所附訪視報告在卷可佐\n    。\n三、經本院函請主管機關苗栗縣政府對輔助人乙○○進行訪視，\n    結果略以：\n  相對人之輔助人乙○○陳述相對人生活現況：\n    1.健康狀況及受照顧情形：\n      相對人過去未就業，婚後育有6名子女，長女已過世；\n        輔助人陳述，過去渠父擔任機械工程師，曾於桃園及國\n        外工作，於87年過世後，相對人獨自居住，伊身體健康\n        ，生活自理能力佳。相對人之輔助人乙○○居相對人隔\n        壁，每日均會探視及互動，後聲請人接相對人至臺中居\n        住，並安排相對人於上班時間至日照中心。相對人之輔\n        助人乙○○每月至日照中心探視至少兩次，以渠觀察，\n        目前相對人行動正常但較緩慢、對談應對尚可，相對人\n        之輔助人乙○○認為相對人無嚴重失智症跡象。\n      相對人之輔助人乙○○陳述，已知聲請人申請相對人相\n        關失智症證明，對於相對人病史，相對人之輔助人乙○\n        ○知悉相對人疑有失智症及高血壓、血糖過高等徵狀。\n      親屬照顧歷程：\n        相對人原獨自居苑裡鎮中山路291號，於104年10月30\n          日，相對人陳述希望與聲請人同住，故遷居臺中至今\n          ；而聲請人安排相對人於其就業期間，由日間照顧中\n          心照料，下班後再接回家照顧。\n        相對人之輔助人乙○○陳述，渠於每個月至少到日照\n          中心探視相對人，並與關係人丁○○一同前往。\n        現過年期間，相對人之輔助人張養養會將相對人接回\n          渠家中過年。\n      家中照顧環境：鄰近苑裡鎮市區，為過去相對人長期居\n        住之住所，為相對人熟悉之環境，過去相對人居住之房\n        已賣出。相對人之輔助人乙○○表示，若後續相對人不\n        願繼續居住聲請人住所，渠住所已安排房間供相對人生\n        活，計劃後續相關照顧費用則由相對人子女共同負擔。\n    2.社會資源現況：經查相對人領有基本老人年金每月3,628\n      元。\n    3.相對人經濟狀況：相對人之輔助人乙○○僅知相對人現無\n      不動產，有現金存款約100多萬元。\n    4.相對人之輔助人乙○○與其他手足互動關係：\n      相對人之輔助人乙○○表示：渠與關係人丙○○、戊○\n        ○、丁○○互動尚佳，平時互有往來，目前相對人之輔\n        助人乙○○已知，關係人丙○○、丁○○對於聲請人提\n        出之分攤相對人照顧費用方式表達反對。\n      相對人之輔助人乙○○表示，過去曾協助照顧聲請人之\n        子（5歲前由渠照顧），聲請人之子接回照顧後，便鮮\n        少互動；本次改定輔助人事件，輔助人與聲請人衝突且\n        溝通不易，雙方均無法接受對方分攤照顧費用方式。\n    5.相對人照顧費用支應概況：\n      相對之人輔助人乙○○表示，目前相對人之健保費仍由\n        渠繳納。\n      有關相對人原住所房舍，相對人之輔助人乙○○表示，\n        87年渠父過世，遺留房舍一棟及現金存款約5、6百萬元\n        ，當時每名子女分配為：2名女兒各50萬元、3名兒子各\n        100萬元，賸餘金錢及房屋歸相對人；其中3名兒子約定\n        房屋不得變賣，必須讓相對人居住直到百年往生止。據\n        相對人之輔助人乙○○陳述，3名兒子及相對人均同意\n        此約定，然相對人過戶房舍予聲請人，後聲請人變賣房\n        舍所得，其他手足均不知，相對人之輔助人乙○○表示\n        ，原應均分之房產，後成聲請人獨有，造成手足間感到\n        不滿。\n      相對人之輔助人乙○○提供手機LINE與聲請人聯繫紀錄\n        顯示，聲請人向其他手足提出，分攤照顧費用，3位兒\n        子各提供100萬元及2位女兒各提供50萬元作為照顧相對\n        人之信託基金；後提出每位子女每月提供3萬元，同樣\n        存入信託基金，若未有用完，則捐予廟宇或臺中市政府\n        社會局，對此，相對人之輔助人乙○○及其他手足表達\n        反對。\n      另雙方先前協議除聲請人外，其他子女每月支應共1萬6\n        千元作為照顧費用；輔助人認為可運用相對人之存款作\n        為照顧費用，並另存入相對人戶頭備用，遭聲請人反對\n        ；再者，相對人之輔助人乙○○發現日照中心實際支付\n        為1萬1千元、政府補助3,500元，與聲請人稱所需金額\n        不符。\n      相對人之輔助人乙○○表示，因聲請人與其他子女對於\n        照顧費用負擔未有共識，故相對人之輔助人乙○○表示\n        現已無支付費用予聲請人，認為應確認分攤原則後，再\n        行支付。\n  相對人之輔助人乙○○生活現況：\n    1.居住及經濟狀況：\n      相對人之輔助人乙○○已婚，育有2子，目前任職於新\n        光人壽。\n      相對人之輔助人乙○○月薪資平均4萬元，渠夫擔任鎮\n        公所約雇人員，渠長子為職業軍人、次子任職於科技業\n        ，家庭經濟尚可。\n    2.若後續相對人表達不願繼續居住聲請人住所，渠住所可安\n      排房間供相對人生活，後續則計畫相關照顧費用由相對人\n      子女共同負擔。\n    3.綜上所述，相對人之輔助人乙○○認為聲請人情緒易怒且\n      溝通不易，說詞反覆不定，且相對人之輔助人乙○○陳述\n      ，渠LINE對談內容涉及聲請人對相對人之輔助人乙○○及\n      其他手足之不滿報復言論，相對人之輔助人乙○○質疑聲\n      請人改定輔助人動機，亦認為聲請人恐非適任之人選。\n  相對人其他親屬概述：\n    1.關係人丁○○居臺中市，已婚，現任職銀行主管。\n    2.關係人戊○○居臺中市，離婚，一人居住。\n    3.相對人之輔助人乙○○之夫現於苗栗縣苑裡鎮公所擔任約\n      聘雇人員。\n    4.相對人之輔助人乙○○長子為職業軍人，已婚。\n    5.相對人之輔助人乙○○次子於竹科電子公司上班，目前外\n      派至臺中市駐點工作。\n    6.關係人丙○○居高雄市岡山區，105年11月間，曾接相對\n      人至其住所生活約10-20天。\n  綜合評估及建議：\n    1.本案聲請人與其手足間，因分攤相對人照顧費用方式、金\n      額意見分歧，未有共識，相對人之輔助人乙○○認為聲請\n      人恐不適宜擔任相對人之輔助人。\n    2.建請貴院參酌本件及專業醫事判斷，考量相對人之最佳利\n      益之後，做適當裁決等情，有苗栗縣政府106年5月3日府\n      社老字第1060083162號函暨所附訪視調查表在卷可參。\n四、經本院命本院家事調查官對聲請人、相對人、相對人之輔助\n    人乙○○及關係人丙○○、戊○○、丁○○進行調查，結果\n    略以：\n  考量相對人目前之受照顧狀況並無明顯不妥，並斟酌相對人\n    本身之意見與意願，建議改由聲請人擔任相對人之輔助人。\n    1.就調查了解，聲請人與關係人乙○○一方主要因相對人之\n      照養開銷分擔方式以及對相對人醫療狀況之理解等方面之\n      認知與意見有歧異。故兩方持續爭執不下、並互不信任彼\n      此照養相對人之能力與動機，目前聲請人與其他四名手足\n      形成對立之情勢。\n    2.關於相對人目前之受照顧狀況，就宏恩醫院龍安分院之函\n      覆資料以及毓得日照中心紀錄所示，相對人固定於醫院回\n      診（三高以及身心科），而平日白天相對人於毓得日照中\n      心托顧，並於平日晚間及假日返家與聲請人同住。家調官\n      三次探訪相對人，伊情緒表現佳，精神狀況良好，除偶有\n      表示聽到有人在叫伊、會突然起身以外，其餘時間均能專\n      注於會談程序；相對人外觀上穿著整齊、清潔，身上並未\n      飄散異味，個人清潔狀況良好；此外，相對人之行動能力\n      無虞，僅行走速度較緩慢，另有手抖的狀況，伊外觀上並\n      無明顯外傷或受不當照顧之狀況。\n    3.關於相對人之意見與意願方面，相對人對於目前居住臺中\n      住處以及聲請人執行照顧之安排並無表示有何不適應之處\n      ，並表示希望之後能聘僱外傭居家照顧；在受照顧的想法\n      上，相對人因受傳統觀念影響而希望自己的事務以聲請人\n      （長子）之安排為主，其亦信任聲請人在照顧上的安排與\n      處理。雖相對人受臨床失智症評估（CDR）為2，且在會談\n      過程有時會摻入個人宗教妄想之情節，然相對人尚能記得\n      子女之姓名、性別、過去之往來經驗等，能表達對於目前\n      及未來生活安排之想法與理由，並無受到他人干擾或有其\n      他顧忌之疑慮。故考量相對人之年事已高，若伊仍具備就\n      自身事務表達相關意見之殘餘能力，應尊重伊對於老年生\n      活之安排與想法，以符合相對人之最佳利益；而聲請人在\n      協調相對人照養事務之做法上雖有可議之處，且明顯與其\n      他手足缺乏溝通。然其自104年10月起，迄今確實實際負\n      擔照養相對人之責，縱使相對人之輔助人乙○○業已有接\n      回照顧相對人之相關規劃，並能與其他關係人保持良好溝\n      通，無明顯不適任輔助人之情事。然依據相對人目前受照\n      顧之現況與相對人之意見，已與當初苗栗地院裁定認定之\n      事實基礎有所不同。故建議宜改定由聲請人擔任輔助人，\n      以利相對人後續之照顧安排。\n    4.在財務管理方面，自104年以來，相對人之個人帳戶均未\n      遭受不當動用之情況，然依相對人目前之狀態，顯然已不\n      適合獨自管理財務，而須有輔助人從旁予以協助。故建議\n      依據民法第15條之2第1項第7款，將相對人處理個人財務\n      之部分納入應取得輔助人同意之行為範圍為妥，並建議本\n      院應指定輔助人針對協助相對人運用財務之狀況予以作帳\n      、保留收據等以利法院監督。\n    5.此外，相對人目前受診斷為中度失智程度，在照顧方面應\n      重視伊社交之參與，避免因社交孤立造成退化狀況惡化；\n      而聲請人目前在照顧相對人之狀態上缺乏其他關係人之支\n      持，除可能造成相對人之親屬支持資源、社交資源有孤立\n      的風險以外，亦可能導致照顧者隨相對人之身心狀態日漸\n      退化而難以承擔照顧之壓力。故建議實際執行相對人照顧\n      事務之人仍應妥適尋求親屬資源或相關社福資源之協助（\n      如：家庭照顧者諮詢專線、臺中市長期照顧服務中心），\n      以維護相對人長遠之受照養權益。\n  考量聲請人與其他關係人幾無法就相對人之照養議題為理性\n    之溝通，在聯繫過程中亦多帶有情緒，故建議不宜選任共同\n    輔助人，以免兩方因照養事務之意見僵持不下，反影響相對\n    人運用相關照顧資源之權益；若法院斟酌相關事務項而認有\n    選任共同輔助人之必要時，考量關係人丁○○目前為所有關\n    係人之中尚能理性與聲請人聯繫之人，故建議選任關係丁○\n    ○為共同輔助人為妥。\n  目前相對人的所有子女尚因照養開銷之分擔方式（扶養之方\n    式、扶養之程度）有爭議，建議當事人應另案處理等情，有\n    本院家事調查官於106年8月29日所製本院106年度家查字第\n    35號家事事件調查報告在卷可稽。\n五、關係人丙○○主張：上開家事調查官之調查報告有所偏袒謬\n    誤，並不可採。惟上開調查報告係家事調查官於訪查過程中\n    就所觀察而得及當事人陳述所為之記載，家事調查官與兩造\n    及關係人皆不相識，亦無利害關係，所作成之調查報告應屬\n    客觀中立，當無偏頗之虞。關係人丙○○此部分陳述，自不\n    足採。\n六、本院綜合審酌：兩造及關係人等之陳述，及所提相關事證，\n    並參酌前揭社工人員訪視報告及家事調查官之調查報告後，\n    認相對人現已搬離原住處，與輔助人住處，分處不同縣市，\n    輔助人無法就近即時照顧相對人，及「優先考量」相對人於\n    本院訊問時，已表達希望與聲請人同住而不願與關係人同住\n    之意願（民法第1111條之1參照）。又相對人於家事調查官\n    訪查時，並表示信任聲請人在伊事務及照顧上之安排與處理\n    ，且相對人目前之照顧養護事宜皆由聲請人實際負責，有相\n    當時間相對人之生活費用亦由聲請人支付，堪信若由關係人\n    乙○○繼續擔任相對人之輔助人，確有不符合受輔助宣告之\n    人最佳利益之情事。從而，聲請人請求改定輔助人，為有理\n    由，應予准許。本院經審酌聲請人為相對人之長子，誼屬至\n    親，現為相對人之主要照顧者，與相對人關係緊密，並有意\n    願擔任相對人之輔助人，而相對人於本院審理時，亦明確表\n    示希望住聲請人處（本院106年5月19日訊問筆錄參照），伊\n    之意願應予以高度尊重，且聲請人對於相對人之照顧並無不\n    周，復查無其他聲請人不適或不宜擔任輔助人之情事。故認\n    改定由聲請人擔任相對人之輔助人，應符合相對人之最佳利\n    益，爰裁定如主文所示。\n七、依家事事件法第177條第2項、第164條第2項，裁定如主文。\n中    華    民    國   106    年    11    月     1    日\n                  家事法庭      法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65d21129327c1d36e34\" target=\"_blank\">唐敏寶</a>\n正本係照原本作成。\n如不服本裁定，應於送達後10日內向本院提出抗告狀（需附繕本\n），並繳納抗告費新臺幣1,000元。\n中    華    民    國   106    年    11    月     1    日\n                                書記官  劉雅玲\n","courtCode":"TCD","fulltext":null,"gist":null,"identifier":"TCDV,106,輔宣,1,20171101,1-0f2dc3c4-4506-44b6-a1f2-510df049d4fb","issue":"改定輔助人","jno":"1","jtype":"R","judgeDate":1509465600000,"jyear":106,"lastUpdate":1594586463629,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["106,輔宣,1"],"caseType":"V","chosenCounsel":null,"clerk":"劉雅玲","codeNum":"輔宣","courtCode":"TCD","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"TCDV,106,輔宣,1,20171101,1-0f2dc3c4-4506-44b6-a1f2-510df049d4fb","inmate":null,"interlocutoryPetitioner":null,"jno":"1","jtype":"R","judge":null,"judgeDate":1509465600000,"jyear":106,"lastUpdate":1594586463628,"lawyerCustomers":null,"level":1,"lose":null,"main":"改定聲請人為相對人之輔觔人。\n聲請程序費用由相對人負擔。","money":0,"petitioner":["張惟堯"],"petitionerAgent":null,"petitionerLawyer":null,"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"唐敏寶","previousCaseNum":null,"previousCourtCode":null,"previousJudgeDate":null,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":null,"respondent":null,"result":0,"sentence":null,"statute":["民法第1111條","民法第1111條之1","民法第1113條之1","民法第1106條之1第1項","民法第1113條之1第2項","民法第1106條之1","民法第1106條","民法第1094條第1項","民法第1106條第1項","民法第15條之2第1項第7款"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第十五條之二第一項第七款","num":"第15條之2第1項第7款","val":15},{"cnum":"第一千零九十四條第一項","num":"第1094條第1項","val":1094},{"cnum":"第一千一百零六條之一第一項","num":"第1106條之1第1項","val":1106},{"cnum":"第一千一百零六條之一","num":"第1106條之1","val":1106},{"cnum":"第一千一百零六條","num":"第1106條","val":1106},{"cnum":"第一千一百零六條第一項","num":"第1106條第1項","val":1106},{"cnum":"第一千一百十一條","num":"第1111條","val":1111},{"cnum":"第一千一百十一條之一","num":"第1111條之1","val":1111},{"cnum":"第一千一百十三條之一","num":"第1113條之1","val":1113},{"cnum":"第一千一百十三條之一第二項","num":"第1113條之1第2項","val":1113}],"statute":"民法"}],"tags":null},"success":true}