{"lastError":"","response":{"reportBase":{"caseNum":"106,家聲抗,75","caseType":"V","codeNum":"家聲抗","content":"臺灣臺南地方法院民事裁定　　　　　 106年度家聲抗字第75號\n抗　告　人　陳浚鎰\n相　對　人　陳怡嫺\n上列抗告人與相對人間因酌定監護人行使權利事件，對於民國10\n6年10月20日本院106年度監宣字第475號裁定提起抗告，本院裁\n定如下：\n    主      文\n原裁定第二項廢棄。\n抗告費用由相對人負擔。\n    理      由\n一、本件抗告意旨略以：\n（一）原審裁定僅憑一次調查程序，未與抗告人辯論或陳述意見\n      之機會，逕依職權為裁定，明顯係突襲抗告人，嚴重未保\n      障抗告人之程序及實體利益，亦未踐行審前報告程序，原\n      審裁定即有不適用法規及違背法令之違誤：\n   1、按法院審理家事事件認有必要時，得斟酌當事人所未提出\n      之事實，並依職權調查證據，家事事件法第10條第1項固\n      有明文，惟此情形涉及當事人或關係人權益，自應使其有\n      辯論或陳述意見之機會，以避免發生突襲性裁判，故同法\n      條第3項即規定法院應使當事人或關係人有辯論或陳述意\n      見之機會。亦即為保護當事人程序及實體利益，法院仍得\n      運用訴訟指揮為必要之闡明，或為防止突襲性裁判，發現\n      真實，於未能由當事人聲明之證據得心證時，在保障當事\n      人辯論或陳述意見之機會下，可以斟酌當事人所未主張而\n      於法院已顯著或為其職務上已知之事實，或依職權調查證\n      據。經查，原審裁定僅於106年10月12日行一次調查程序\n      ，並宣示本件候核辦，原審裁定依職權調閱相關卷證後，\n      逕依職權為裁定，且裁定事項亦非相對人所聲明事項，縱\n      然原審得依職權調查證據並為裁定，惟亦應給予抗告人辯\n      論或陳述意見之機會，使抗告人有機會對於原審所調查證\n      據及所更改聲明事項為辯論或陳述意見。且原審既宣示本\n      件候核辦，抗告人即有期待並準備於下次庭期提供相關事\n      證予法院審酌，協助法院認定事實，以發見真實--相對人\n      並非適合為受監護宣告人陳見財財產管理之監護職務單獨\n      執行或單獨代理。\n   2、次按家事事件法第176條第1項規定於改定監護人事件準用\n      同法第106條，法院為審酌受監護人之最佳利益，得徵詢\n      主管機關或社會福利機構之意見、請其進行訪視或調查，\n      並提出報告及建議。而法院斟酌前開調查報告為裁定前，\n      應使關係人有陳述意見之機會（家事事件法第106條第1項\n      、第2項參照）。惟查原審裁定未踐行上開審前調查報告\n      之程序，遑論有給予抗告人陳述意見之機會。且倘原審裁\n      定有踐行上開審前調查報告程序，將可知悉受監護宣告人\n      陳見財財產管理之監護職務，不適合由相對人為單獨執行\n      或單獨代理。尤其財產管理事項，概括性給予一人單獨執\n      行或代理，對於受監護宣告人之財產權益影響甚大，原審\n      更應詳為審前調查報告、審理中促使兩造就重要事項為辯\n      論及給予兩造陳述意見之機會，否則逕為裁定，抗告人程\n      序上利益未受保障，而受監護宣告人之實體權利亦未受充\n      分保障。\n   3、又按同法第78條：「法院應依職權調查事實及必要之證據\n      （第2項）。法院認為關係人之聲明或陳述不完足者，得\n      命其敘明或補充之，並得命就特定事項詳為陳述（第2項\n      ）」，倘原審裁定認原聲請人之聲明或陳述不完足者，尚\n      可命原聲請人補充之，同時亦可使抗告人就該聲明或陳述\n      有充分表達意見或辯論之機會。惟查原審裁定均未為踐行\n      此程序保障，逕為裁定，突襲抗告人，於法不合。\n   4、小結：原審就所調查證據、認定事實及所更改聲明事項均\n      未予兩造有辯論或陳述意見之機會，亦未為審前調查報告\n      ，逕以之為不利於抗告人之認定，依上說明，自有適用上\n      揭法律顯有錯誤情形。\n（二）原審裁定既認「受監護宣告之人之重大事項權利」，須限\n      定於共同監護人間就「具體事項」爭執時始有適用，而不\n      包括「概括事務」範圍。重大事項權利既然不得概括執行\n      或代理，縱法院得依職權指定執行職務之範圍，其範圍亦\n      應具體指明並限定，亦未可將受監護宣告人全部財產管理\n      概括由相對人單獨代理，原審裁定卻指定將受監護宣告人\n      全部財產管理概括由相對人單獨代理，顯然違反論理法則\n      ，其理由亦有矛盾。且原審裁定在相對人未為聲明事項，\n      另依職權所為指定事項亦有理由不備：\n   1、參考民法第1089條立法時就重大事項權利之行使所舉之「\n      子女升學」或「就業」等事例，可知法院依上揭民法第10\n      97條第2項酌定由共同監護人一人行使受監護宣告人之重\n      大事項權利，須限定於共同監護人間就「具體事項」爭執\n      時始有適用，而不包括「概括事務」範圍之爭議，是相對\n      人依前開規定，請求法院將受監護宣告人陳見財就全部財\n      產管理之監護職務，概括授權由相對人單獨執行，於法自\n      有未合。\n   2、次按法院選定數人為監護人時，得依職權指定其共同或分\n      別執行職務之範圍，民法第1112條之1第1項固有明文。惟\n      法院依職權指定執行職務之範圍仍須具體明確指明事項及\n      其範圍。經查，原審裁定既認「受監護宣告之人之重大事\n      項權利」，須限定於共同監護人間就「具體事項」爭執時\n      始有適用，而不包括「概括事務」範圍。重大事項權利既\n      然不得概括執行或代理，縱法院得依職權指定執行職務之\n      範圍，其範圍亦應具體指明並限定，即應以原審裁定所設\n      前提「重大事項權利不得概括執行或代理」所限定，而將\n      受監護宣告人全部財產管理概括由相對人單獨代理，範圍\n      已經超越重大事項權利，原審裁定未予抗告人程序保障，\n      亦未審酌受監護宣告人實體權利保障，逕指定將受監護宣\n      告人全部財產管理概括由相對人單獨代理，顯然違反論理\n      法則，其理由亦有矛盾。\n   3、按法院選定監護人時，應依受監護宣告之人之最佳利益，\n      優先考量受監護宣告之人之意見，審酌一切情狀，並注意\n      下列事項：受監護宣告之人之身心狀態與生活及財產狀\n      況。受監護宣告之人與其配偶、子女或其他共同生活之\n      人間之情感狀況。監護人之職業、經歷、意見及其與受\n      監護宣告之人之利害關係。法人為監護人時，其事業之\n      種類與內容，法人及其代表人與受監護宣告之人之利害關\n      係，民法第1111條之1定有明文。依相同法理，法院職權\n      改定監護人或指定監護人執行職務範圍時，亦應審酌上開\n      情狀，始為適法妥當。惟查，原審裁定僅調查鈞院102年\n      度重訴字第143號判決，及觀抗告人與相對人代受監護宣\n      告人陳見財為訴訟行為，未具理由即依職權指定有關受監\n      護宣告人陳見財財產管理之監護職務，由相對人單獨代理\n      。原審裁定未審酌民法第1111條之1各款情事，亦未附具\n      理由說明何以受監護宣告人財產管理之監護職務，由相對\n      人單獨代理符合受監護宣告人之最佳利益、何以關係人間\n      有上開民事訴訟且尚未確定，即可逕為裁定，即有理由不\n      備之違誤。\n（三）有關受監護宣告人陳見財財產管理之監護職務，不適合由\n      相對人單獨執行或單獨代理，且原審裁定將造成關係人後\n      續紛爭再燃，無法一次性解決紛爭：\n   1、抗告人與相對人代受監護宣告人陳見財間民事訴訟，實則\n      係抗告人與相對人對於受監護宣告人陳見財之監護職務產\n      生嚴重歧異所生，抗告人對於相對人如何使用受監護宣告\n      人陳見財之財產管理，及是否係為受監護宣告人陳見財之\n      利益所為亦有疑慮。\n   2、受監護宣告人陳見財財產管理之範疇，管理上自須有相當\n      制衡機制，尤其當關係人間疑慮彼此非為受監護宣告人之\n      利益而所為之管理行為時，更應有使彼此制衡機制存在。\n      否則，由一方單獨代理受監護宣告人之財產管理，管理之\n      事項、金額範圍未受限制，可能會有恣意濫用之情事，倘\n      此情事一旦發生，受監護宣告人之權益更將因此未受保障\n      。原審未審酌此情，逕為更不利於受監護宣告人陳見財之\n      裁定，顯然已違反民法第1111條之1欲保護受監護宣告人\n      之意旨。\n   3、維持原本鈞院99年度監宣字第245號裁定，是目前維護受\n      監護宣告人陳見財利益之最佳方案，一則此裁定法院有審\n      酌民法第1111條之1之情事，二則相較於相對人所為聲明\n      事項：「受監護宣告之人陳見財財產管理之監護職務，由\n      聲請人單獨執行」，更為有利。蓋為避免相對人事前不受\n      限制（原審裁定未就具體事項、範圍指明限定）、事中不\n      受監督（原審裁定就受監護宣告人陳見財財產管理之監護\n      職務單獨代理即可），僅能事後以更多訴訟救濟解決，其\n      財產管理行為恐更易流於恣意，使受監護宣告人陳見財實\n      體權利有未受妥適保障之虞，顯然維持原本鈞院99年度監\n      宣字第245號裁定，更能保護受監護宣告人陳見財之利益\n      。\n（四）末查，相對人曾針對鈞院99年度監宣字第245號裁定提起\n      抗告（鈞院100年度家抗字第20號），其補充抗告理由狀\n      中相對人自陳對於受有受監護宣告人陳見財之證券款新臺\n      幣（下同）1,000萬元、及相對人所借款400萬元等情事，\n      法院命其提出相關資料並說明資金流向，鈞院100年度家\n      抗字第20號之抗告人（相對人為其中抗告人之一），似恐\n      擔心資金流向不明或無法交代清楚，旋即撤回抗告。可見\n      ，相對人亦與受監護宣告人陳見財間有利害衝突，且其至\n      少握有受監護宣告人陳見財之證券款1,000萬元，尚且無\n      法清楚說明資金流向，倘若由相對人單獨代理受監護宣告\n      人陳見財財產管理之監護職務，對於受監護宣告人陳見財\n      權益保障之影響甚大。綜上，原審裁定無疑係置受監護宣\n      告人陳見財之利益更為不利之狀態。\n（五）爰聲明：\n   1、原審裁定廢棄。\n   2、原審相對人之聲請應予駁回。\n二、經查：\n（一）查兩造之父親陳見財前經本院99年度監宣字第245號裁定\n      宣告為受監護宣告之人，並選定陳浚洧、抗告人、相對人\n      為受監護宣告人陳見財之共同監護人，及指定陳麗美、陳\n      秀蘭為會同開具財產清冊之人等情，有相對人於原審所提\n      前開民事裁定影本、裁定確定證明書影本附卷可稽，堪予\n      認定。\n（二）按法院選定數人為監護人時，得依職權指定其共同或分別\n      執行職務之範圍，民法第1112條之1第1項固定有明文，惟\n      核諸前開條文之立法理由係謂本條新增係配合修正條文民\n      法第1111條第1項有關法院得選定數人為監護人之規定，\n      若監護職務具有複雜性或專業性時，法院得依職權指定其\n      共同執行，或按其專業及職務需要指定其各自分擔，以求\n      周全，爰增訂第1項。至法院選定數人為監護人，如未依\n      職權指定其執行職務之範圍，依民法第168條規定，其代\n      理行為自應共同為之，毋庸另為明文規定。是前開民法第\n      1112條之1第1項應係法院為監護宣告，同時依職權選定數\n      人為共同監護人時，或於選任或改定監護人事件，裁定選\n      任數人為共同監護人之同時，因審酌監護職務是否具有複\n      雜性或專業性，始得依職權一併指定其共同或分別執行職\n      務之範圍。查本院99年度監宣字第245號民事裁定選定陳\n      俊洧、抗告人、相對人為受監護宣告人陳見財之共同監護\n      人時，既不認監護職務具有複雜性或專業性而未同時指定\n      共同監護人分別執行職務之範圍，本件亦未涉及監護人之\n      改定，即無從嗣後逕由法院依職權再指定共同監護人分別\n      執行之職務。\n（三）從而，原審於駁回相對人之聲請後，逕依民法第1112條之\n      1第1項依職權指定有關受監護宣告人陳見財財產管理之監\n      護職務，由相對人單獨代理，尚有未洽，抗告意旨指摘原\n      裁定此部分不當，聲明廢棄，為有理由，爰裁定如主文所\n      示。\n三、據上論結，本件抗告為有理由，依家事事件法第97條，非訟\n    事件法第21條第2項、第46條，民事訴訟法第492條、第78條\n    ，裁定如主文。\n中    華    民    國   107    年    2     月    27    日\n                  家事法庭審判長法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66321129327c1d371d7\" target=\"_blank\">林雯娟</a>\n                                法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66821129327c1d37489\" target=\"_blank\">葉惠玲</a>\n                                法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66221129327c1d371b1\" target=\"_blank\">林育幟</a>\n上為正本係照原本作成。\n如不服本裁定，僅得於收受本裁定正本送達後10日內，以適用法\n規顯有錯誤為理由，向本院提出再抗告狀，並繳納再抗告裁判費\n新臺幣1000元。\n提起再抗告應委任律師或具有律師資格之人之委任狀；委任有律\n師資格者，另應附具律師資格證書及釋明委任人與受任人有民事\n訴訟法第466條之1第1項但書或第2項所定關係之釋明文書影本。\n中    華    民    國   107    年    2     月    27    日\n                                書記官  賴佳柔\n","courtCode":"TND","fulltext":null,"gist":null,"identifier":"TNDV,106,家聲抗,75,20180227,1-10fd61c1-1276-49bb-aa58-cfa216aff7b6","issue":"改定監護人","jno":"75","jtype":"R","judgeDate":1519660800000,"jyear":106,"lastUpdate":1594587391002,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["106,家聲抗,75"],"caseType":"V","chosenCounsel":null,"clerk":"賴佳柔","codeNum":"家聲抗","courtCode":"TND","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"TNDV,106,家聲抗,75,20180227,1-10fd61c1-1276-49bb-aa58-cfa216aff7b6","inmate":null,"interlocutoryPetitioner":null,"jno":"75","jtype":"R","judge":"林育幟","judgeDate":1519660800000,"jyear":106,"lastUpdate":1594587391001,"lawyerCustomers":null,"level":1,"lose":null,"main":"原裁定第二項廢棄。\n抗告費用由相對人負擔。","money":0,"petitioner":null,"petitionerAgent":null,"petitionerLawyer":null,"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"林雯娟","previousCaseNum":"106,監宣,475","previousCourtCode":"TND","previousJudgeDate":1508428800000,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":["葉惠玲"],"respondent":null,"result":1,"sentence":null,"statute":["民法第1112條之1第1項","民法第1111條之1","民法第168條","民事訴訟法第492條","民事訴訟法第78條","民法第1097條第2項","民法第1089條","民法第1111條第1項","民事訴訟法第466條之1第1項"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第七十八條","num":"第78條","val":78},{"cnum":"第四百六十六條之一第一項","num":"第466條之1第1項","val":466},{"cnum":"第四百九十二條","num":"第492條","val":492}],"statute":"民事訴訟法"},{"items":[{"cnum":"第一百六十八條","num":"第168條","val":168},{"cnum":"第一千零八十九條","num":"第1089條","val":1089},{"cnum":"第一千零九十七條第二項","num":"第1097條第2項","val":1097},{"cnum":"第一千一百十一條之一","num":"第1111條之1","val":1111},{"cnum":"第一千一百十一條第一項","num":"第1111條第1項","val":1111},{"cnum":"第一千一百十二條之一第一項","num":"第1112條之1第1項","val":1112}],"statute":"民法"}],"tags":null},"success":true}