{"lastError":"","response":{"reportBase":{"caseNum":"101,非抗,36","caseType":"V","codeNum":"非抗","content":"臺灣高等法院臺中分院民事裁定　101年度非抗字第36號\n再 抗告 人　沈文玫\n代　理　人　趙惠如律師\n相　對　人　沈乙菁\n　　　　　　沈庭羽\n　　　　　　沈立仙\n關　係　人　沈立祥\n上列再抗告人因與相對人間請改定輔助人事件，對於中華民國10\n0年11月30日臺灣彰化地方法院100年度家抗字第18號裁定提起再\n抗告，本院裁定如下：\n    主  文\n再抗告駁回。\n再抗告程序費用由再抗告人負擔。\n    理  由\n一、相對人等於原法院聲請意旨略以：相對人等均為關係人沈立\n    祥（男，民國○○年○月○日生，國民身分證號碼：Ｚ000000000\n    號）之姐姐，再抗告人偽造不實的家族會議記錄，並要求關\n    係人就醫之明德醫院禁止關係人沈立祥之其他親屬探視，居\n    心叵測，況再抗告人與相對人等間尚有財務糾紛，難令其他\n    親屬信任由再抗告人單獨任關係人沈立祥之輔助人，故聲請\n    改定輔助人等語。\n二、再抗告人於原法院抗告意旨略以：\n（一）查本件原審將受輔助宣告人之輔助人改由兩造共同任之，\n      其理由無非係以斟酌沈立祥長期未與其他親屬、手足往來\n      ，難免疏離，且再抗告人禁絕受輔助宣告人沈立祥與其他\n      姐妹、親屬往來、接觸實有不宜；又相對人與再抗告人就\n      父母之遺產、受輔助宣告人沈立祥財產之處理方式仍存有\n      甚多歧見，並衍生訴訟糾紛；且沈文玫罹患雙側卵巢內膜\n      異位瘤、左側輸卵管炎症、腸沾粘、敗血症、貧血等，其\n      健康狀況非佳，衡之兩造與沈立祥具屬手足血緣，親等同\n      一，為使受輔助宣告之人沈立祥之權益獲得周詳保護，及\n      與其他親友感情連繫，認應由兩造共同擔任沈立祥之輔助\n      人云云，實係率斷，且未符保護沈立祥之最佳利益。\n（二）由兩造共同擔任沈立祥之輔助人，未符沈立祥之最佳利益\n      。經查：\n   1、依民法第15條之2第1項各款之規定，受輔助宣告之人為各\n      該條款行為均應經輔助人同意，其中有為訴訟行為及為遺\n      產分割等行為。本件原審既認兩造間就父母之遺產、受輔\n      助宣告人沈立祥財產之處理方式存有甚多歧見，並衍生訴\n      訟糾紛，沈乙菁更持由兩造親自簽名且由原審已認定為真\n      正之家族會議紀錄向鈞院檢察署對抗告人提出偽造文書告\n      訴（100年交查字第55號），則兩造既已存在歧見，如何\n      撇開一己之私，能就沈立祥之最佳利益為考量，實已不無\n      疑問。兩造會否故意牽制、杯葛受輔助人之建議？更非無\n      疑。\n   2、又沈立祥所有坐落彰化市○○路○段254號之房屋，目前為\n      沈乙菁占用，沈立祥目前與沈乙菁亦有遷讓房屋之訴訟（\n      鈞院100年彰簡字第566號），則受輔助宣告人與輔助人間\n      存有訴訟糾紛，且攸關己身之利益，輔助人自難慮及輔助\n      宣告人之利益。\n   3、且沈立祥於原審99年12月8日訊問中陳稱：…我大姐曾經\n      咬過我手臂讓我受到傷害，在我十幾歲的時候咬我的，常\n      常打我，我和大姐說話不和就咬我，咬我的手臂，請法官\n      看一下這是有傷痕的（揭示右手手臂內側有牙齒咬痕）。\n      我大姐與我伯母說要把我關伯母家的3樓，叫1 個男生要\n      讓我好看、照顧。三姐曾經帶伯母及1個代書到明德醫院\n      叫我簽名，我不要簽。第二次假藉二姐名義騙我到伯母家\n      ，叫我簽名，我就打電話給我二姐等語。本件受輔助宣告\n      人沈立祥名下有不動產及現金等財產，由親人任輔佐人均\n      存有覬覦財產之疑慮，故不宜由兩造擔任輔佐人。\n   4、本件再抗告人亦係因三姐曾一再要沈立祥莫名簽名，恐沈\n      立祥遭受損害，方要求如有人欲探視沈立祥，須通知再抗\n      告人，乃為保護沈立祥之利益，並非再抗告人阻絕親人與\n      沈立祥接觸，實係嚴重誤認。且近4、5年來，相對人等從\n      未至明德醫院探視沈立祥，僅曾因相對人等擅自決定將埋\n      葬未滿10年之母親撿骨而帶走沈立祥，過程中從未關心過\n      沈立祥之日常生活。而明德醫院係屬醫療院所，且係治療\n      精神方面疾病之專業醫院，其深知精神病患長期住院，反\n      不利於精神病患之療癒，反須有親情之關心與正常家庭的\n      互動，方有利於精神治療。故明德醫院自不可能因沈立祥\n      之住院費用均由再抗告人支付，因再抗告人之要求即不讓\n      其他親屬探視沈立祥。\n   5、綜上所述，兩造間既存有重大歧見，已難尋求一致之意見\n      ，恐因兩造之意見分歧，而影響沈立祥之權益。故沈立祥\n      之輔佐人若由主管機關或社會福利機構任之，當無前開之\n      爭議與疑慮，且應會就沈立祥之權益為優先考量，故沈立\n      祥輔佐人之選任，應係主管機關或社會福利機構較為妥適\n      。\n（三）本件再抗告人絕無謀取沈立祥之財產，更無謀取父母遺產\n      之不法意圖，因沈立祥為家中獨子，不幸罹有精神疾病，\n      沈立祥可以無憂走完人生，為母親之最大遺願，為人女之\n      再抗告人，僅為完成母親之遺願，並無其他想法。此由：\n   1、母親生前分別以沈立祥、沈立仙、沈文玫、沈乙菁之名義\n      於銀行開立存款帳戶，並存有為數不小之現金存款，一直\n      以來，均將所有之印章、存摺、定存單及款項之管理交由\n      再抗告人任之，多年來，款項之進出亦均於各個款項中互\n      轉，再抗告人從未將款項據為己有，再抗告人認該些款項\n      內之存款，均屬母親之遺產，而應由兩造及沈立祥公同共\n      有，而沈乙菁認寄存於其名下之存款均屬伊所有（因其名\n      下約有新台幣（下同）1900萬元），故沈乙菁至銀行將原\n      留印鑑變更，將帳戶內之款項領取一空，何人覬覦財產實\n      不言而明。\n   2、又母親留有坐落彰化市○○路○段254號之別墅乙幢，乃係\n      為讓沈立祥得以安居，詎沈乙菁霸住其內，更將房屋之門\n      鎖更換，讓沈立祥反不得其門而入；且多年來，沈乙菁對\n      沈立祥毫無耐性，因沈立祥反應不若常人敏捷，沈乙菁經\n      常嫌其笨拙，掄其可得之物如搖控器等丟擲沈立祥，沈立\n      祥有事撥打電話予伊，亦遭其掛電話，其是否確有心照顧\n      沈立祥？實不無疑問。\n   3、再抗告人每星期均須送7種水果及餅乾等食品及日常用品\n      至明德醫院予沈立祥，2個星期便偕同沈立祥返回再抗告\n      人之住家一起用餐，共享親情。每3個月須帶同沈立祥至\n      牙科拿藥，看高血壓門診，每2個月須至彰化基督教醫院\n      拿取沈立祥之高血壓用藥，沈立祥因有強迫症，會強迫不\n      斷清洗身體某部位，因而長膿，亦不定時須至皮膚科就\n      診。多年來，沈立祥已與再抗告人建立如母子般之親情依\n      附，再抗告人遭姐妹等誣指為欲謀取沈立祥之財產，方照\n      顧沈立祥之說法，實甚痛心！\n三、再抗告人於本院再抗告意旨略以：\n（一）按民法第1113條之1第2項準用同法第1106條之1第1項規定\n      ，有事實足認輔助人不符受輔助宣告人之最佳利益，或有\n      顯不適任之情事者，法院方得依第1106條第1項聲請權人\n      之聲請，改定適當之輔助人。本件沈立祥之輔助人沈文玫\n      並無不適任之情形，亦無不符受輔助人之最佳利益故並無\n      改定之必要。而第一審所為之裁定與原審裁定均係以再抗\n      告人禁絕沈立祥與其他姊妹、親屬往來，實有不宜; 又兩\n      造就父母之遺產、受輔助宣告人沈立祥財產之處理方式存\n      有甚多歧見; 再抗告人之健康狀況非佳，故由再抗告人一\n      人任輔助人不符沈立祥之最佳利益... 云云，均係誤認。\n      且前開事由，亦無事實足認再抗告人有不符受輔助人之最\n      佳利益，亦無事實足認再抗告人有不適任情形，其不應改\n      定而改定，顯有不適用法規之違法。經查：\n（二）相對人等與沈立祥利害關係相反並非適當之輔助人，原裁\n      定顯有不適用法規之違誤。\n   1、沈乙菁無權占用沈立祥坐落彰化市○○路○段254號房屋，\n      經輔助人沈文玫同意，沈立祥向法院訴請沈乙菁遷讓房屋\n      ，沈乙菁竟欲利用本件改定輔助人事件，待其取得輔助人\n      身份，即不同意沈立祥為訴訟行為。嗣經法院判決沈乙菁\n      遷讓房屋確定，沈乙菁迄今仍拒不搬遷。沈乙菁與沈立祥\n      利害關係相反，由其擔任沈立祥之輔助人顯不符沈立祥之\n      最佳利益至明。\n   2、兩造之母親以子女名義寄存之款項，為兩造母親之遺產，\n      歷年來均由沈文玫負責管理。詎沈乙菁竟意圖為自己不法\n      之所有，竟主張母親以其名義寄存之款項均屬伊所有，欲\n      將母親之遺產據為己有，其侵害沈立祥就遺產分配之權利\n      ，沈乙菁與沈立祥利害關係相反，由其擔任沈立祥之輔助\n      人顯不符沈立祥之最佳利益亦至明。\n   3、母親以子女名義開立之11個帳戶，所有存款及存摺、印章\n      ，母親於生前均交由沈文玫保管及管理，詎相對人沈乙菁\n      於97年2月間至合作金庫銀行、中國國際商業銀行及第六\n      信用合作社等母親以其名義開立之銀行偽稱其存摺、印鑑\n      遺失，於變更印鑑後將母親之遺產5百多萬元侵吞入已;沈\n      乙菁復為將沈立祥名下之財產亦侵吞入已，亦向合作金庫\n      銀行、中國國際商業銀行謊稱沈立祥之存摺、印鑑遺失，\n      亦欲辦理變更，幸經銀行通知再抗告人，沈乙菁始未得逞\n      ;相對人沈立仙亦於97年2月間至合作金庫銀行偽稱其存摺\n      、印鑑遺失，於變更印鑑後將母親之遺產375萬餘元侵吞\n      入己。相對人沈乙菁、沈立仙將母親之遺產侵吞入己，侵\n      害沈立祥就遺產分配之權利，由其等擔任沈立祥之輔助人\n      顯不符沈立祥之最佳利益亦甚明。\n（三）原裁定與一審之裁定所為之理由完全相同，對於再抗告人\n      所為之抗告理由及聲明之證據均未審認，亦未說明不採之\n      理由，原裁定顯有不備理由之違法。經查：\n   1、再抗告人未禁絕沈立祥與其他姊妹、親屬往來。由原審向\n      明德醫院函詢沈立祥自96年迄今之訪客記錄可知，相對人\n      等均可至明德醫院與沈立祥會面或偕同外出，並無遭禁絕\n      乙事。而沈立祥於原審100年10月12日調查程序中亦清楚\n      陳稱：係其自己不想要與相對人等會面，而非有人阻止。\n      另再抗告人亦非自承禁絕沈立祥與其他姊妹、親屬往來，\n      而係因曾有伯母找來代書要沈立祥簽署文件，沈文玫為保\n      護沈立祥，希望如有陌生人來訪，希望醫院通知她並由其\n      陪同，其乃善盡輔助之職責，其並未禁絕沈立祥與其他姊\n      妹往來，否則相對人等何能至明德醫院接走沈立祥參加母\n      親之撿骨儀式？更何況醫院亦未函覆抗告人有交待醫院不\n      得讓其他姊妹探視沈立祥。故原審逕認再抗告人禁絕沈立\n      祥與其他姊妹往來，其所憑證據為何？\n   2、兩造就父母之遺產存有歧見，惟再抗告人係為保護沈立祥\n      之權益，而相對人等係為剝奪沈立祥之繼承。本件再抗告\n      人認母親以子女名義所寄存之金錢，係全體繼承人公同共\n      有，而相對人沈乙菁及沈立仙係認寄存於何人名下即屬何\n      人所有，由該歧見可知，再抗告人努力保護沈立祥之繼承\n      權益，而相對人卻要剝奪沈立祥之繼承權益。故由再抗告\n      人任沈立祥之輔助人最符合保護沈立祥之權益。而四名輔\n      助人對攸關沈立祥繼承權益之事存有歧見，其彼此相互牽\n      制，徒增紛擾、訴訟，更不符沈立祥之最佳利益。\n   3、又再抗告人所罹患之疾病，經手術治療後目前均已痊癒，\n      再抗告人之身體健康狀況良好且定期至醫院門診追蹤，原\n      審置醫院所出之診斷證明書於不論，仍逕認再抗告人身體\n      不佳，其所憑證據為何？\n（四）本件並無事實足認再抗告人不符受輔助宣告人之最佳利益\n      ; 亦無事實足認再抗告人有不適任之情形，並無改定輔助\n      人之法律構成要件，而原審改定利害關係相反之四人擔任\n      沈立祥之輔助人，更徒增紛擾與訴訟，更難符沈立祥之最\n      佳利益。若依原審所認，為防免再抗告人與相對人等有覬\n      覦財產或謀己利之疑慮，沈立祥之輔助人應由主管機關或\n      社會福利機構任之，當無前開之爭議與疑慮且應會以沈立\n      祥之權益為優先考量，惟原審遽以手足情深認由利害關係\n      相反之姊姊四人任輔助人較社福機構為妥，其裁定理由顯\n      有不備，且顯相矛盾。\n（五）本件沈立祥之輔助人實不宜由兩造共同任之，原審之裁定\n      顯有違誤，請改由主管機關或社會福利機構任之，以保護\n      受宣告輔助人之最佳利益。\n四、按對於抗告法院之裁定再為抗告，僅得以其適用法規顯有錯\n    誤為理由，非訟事件法第45條第3項定有明文。當事人就該\n    裁定如何適用法規顯有錯誤，應有具體之指摘，否則再抗告\n    難認合法。又所謂適用法規顯有錯誤，係指確定裁判違背法\n    規或現存判例解釋者，或抗告法院所為之裁定，就其職權取\n    捨證據自行確定之事實，適用法規所持法律上判斷顯有錯誤\n    而言。至抗告法院認定事實錯誤，或就當事人提出之事實或\n    證據疏於調查或漏未斟酌，僅生調查證據是否妥適或裁定不\n    備理由之問題，均與適用法規顯有錯誤有間（最高法院99年\n    度台抗字第105號、97年度台抗字第686號裁判意旨參照）。\n五、經查：（一）本件再抗告人經原法院於民國（下同）99年1\n    月31日以98年度輔宣字第2號裁定准予其依民法第15條之1及\n    第1113條之1第1項聲請宣告關係人沈立祥為受輔助宣告之人\n    ，並選定再抗告人為輔助人。嗣相對人向原法院聲請改由兩\n    造共同擔任輔助人，原法院於100年3月31日99年度輔聲字第\n    1號裁定准予其聲請改定輔助人。復再抗告人提起抗告，經\n    原法院合議庭於100年11月30日以100年度家抗字第18號裁定\n    駁回其抗告，再抗告人不服，乃提起本件再抗告，先予敘明\n    。（二）再抗告人提起本件再抗告無非主張：原裁定無事實\n    足認再抗告人有不符受輔助人之最佳利益，亦無事實足認再\n    抗告人有不適任情形，僅以再抗告人禁絕沈立祥與其他姊妹\n    、親屬往來，實有不宜; 兩造就父母之遺產、受輔助宣告人\n    沈立祥財產之處理方式存有甚多歧見; 再抗告人之健康狀況\n    非佳，由再抗告人一人任輔助人不符沈立祥之最佳利益等事\n    由，遽認改定輔助人之裁定無不當而駁回再抗告人之抗告，\n    顯有適用民法第1113條之1第2項、第1106條之1第1項法規不\n    當之違法事由云云。惟查，原裁定就相對人所提再抗告人禁\n    絕沈立祥與其他姊妹、親屬往來之情事及兩造就父母之遺產\n    、受輔助宣告人沈立祥財產之處理方式存有甚多歧見乙節，\n    業已依職權調閱原法院99年監宣字第126號事件卷宗、亦有\n    明德醫院函附96年迄今之訪客登記表附卷可稽，並調閱兩造\n    間財務糾紛之相關訴訟卷宗，查核屬實，足見有相對人所言\n    事由，且雙方就相關財產問題歧見甚深無訛。又原法院審酌\n    彰化縣政府所為之臺灣彰化地方法院身心障礙監護調查訪視\n    報告，而認受輔助人沈立祥適合由兩造擔任共同輔助人或交\n    予財產信託;況兩造既然均有意願擔任沈立祥之輔助人，且\n    均為受輔助宣告人之姐妹，深知沈立祥之病情與財產狀況，\n    顯然由兩造為共同輔助人較由彰化縣政府擔任輔助人為佳。\n    是原裁定以相對人聲請改定輔助人有理由而准予相對人之聲\n    請，於法並無不當，乃駁回再抗告人之抗告等語，為其論據\n    ，於法尚無不合。原裁定並無何適用上開法規顯有錯誤之情\n    形。再抗告意旨所稱原裁定違法之處，核屬原裁定認定事實\n    、調查證據是否妥適之問題，與其指摘原裁定不備理由之處\n    ，均與適用法規錯誤有間。\n六、綜上所述，原裁定斟酌彰化縣政府所為之臺灣彰化地方法院\n    身心障礙監護調查訪視報告，復為防免再抗告人與相對人等\n    有覬覦財產或謀己利之疑慮，實應由再抗告人與相對人共同\n    擔任輔助人，俾收相互監督之效，方符合受輔助人沈立祥之\n    最佳利益為由，駁回再抗告人之抗告，揆之前開最高法院裁\n    判意旨，並無違背法令之處。再抗告人仍執陳詞指摘原裁定\n    不當，求予廢棄，非有理由。\n七、據上論結，本件再抗告為無理由，爰依非訟事件法第46條、\n    民事訴訟法第495條之1第1項、第449條第1項、第95條、第\n    78條，裁定如主文。\n中    華    民    國   101    年    1    月    16    日\n                 民事第二庭  審判長法  官 <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66b21129327c1d3763e\" target=\"_blank\">邱森樟</a>\n                                   法  官 <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66b21129327c1d375eb\" target=\"_blank\">謝說容</a>\n                                   法  官 <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66921129327c1d374f3\" target=\"_blank\">蔡秉宸</a>\n以上正本係照原本作成。\n不得抗告。\n                                    書記官 紀 美 鈺\n中    華    民    國   101    年    1     月    16    日\n","courtCode":"TCH","fulltext":null,"gist":null,"identifier":"TCHV,101,非抗,36,20120116,1-153368c9-66a2-44dc-8e87-81062387a457","issue":"改定輔助人","jno":"36","jtype":"R","judgeDate":1326643200000,"jyear":101,"lastUpdate":1594315644893,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["101,非抗,36"],"caseType":"V","chosenCounsel":null,"clerk":"紀美鈺","codeNum":"非抗","courtCode":"TCH","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"TCHV,101,非抗,36,20120116,1-153368c9-66a2-44dc-8e87-81062387a457","inmate":null,"interlocutoryPetitioner":null,"jno":"36","jtype":"R","judge":"蔡秉宸","judgeDate":1326643200000,"jyear":101,"lastUpdate":1594315644892,"lawyerCustomers":null,"level":2,"lose":null,"main":"再抗告駁回。\n再抗告程序費用由再抗告人負擔。","money":0,"petitioner":null,"petitionerAgent":null,"petitionerLawyer":null,"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"邱森樟","previousCaseNum":null,"previousCourtCode":null,"previousJudgeDate":null,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":["謝說容"],"respondent":null,"result":2,"sentence":null,"statute":["民法第15條之1","民事訴訟法第449條第1項","民事訴訟法第78條","民法第1106條之1第1項","民事訴訟法第95條","民法第1113條之1第2項","民法第1113條之1第1項","民法第15條之2第1項","民法第1106條第1項","民事訴訟法第495條之1第1項"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第七十八條","num":"第78條","val":78},{"cnum":"第九十五條","num":"第95條","val":95},{"cnum":"第四百四十九條第一項","num":"第449條第1項","val":449},{"cnum":"第四百九十五條之一第一項","num":"第495條之1第1項","val":495}],"statute":"民事訴訟法"},{"items":[{"cnum":"第十五條之一","num":"第15條之1","val":15},{"cnum":"第十五條之二第一項","num":"第15條之2第1項","val":15},{"cnum":"第一千一百零六條之一第一項","num":"第1106條之1第1項","val":1106},{"cnum":"第一千一百零六條第一項","num":"第1106條第1項","val":1106},{"cnum":"第一千一百十三條之一第二項","num":"第1113條之1第2項","val":1113},{"cnum":"第一千一百十三條之一第一項","num":"第1113條之1第1項","val":1113}],"statute":"民法"}],"tags":null},"success":true}