{"lastError":"","response":{"reportBase":{"caseNum":"106,監宣,55","caseType":"V","codeNum":"監宣","content":"臺灣彰化地方法院民事裁定　　　　　　 106年度監宣字第55號\n聲　請　人　楊蕙廷\n相　對　人　楊輝國\n關　係　人　陳宜佳\n　　　　　　楊如禕\n　　　　　　楊慈欣\n　　　　　　楊美意\n　　　　　　楊林妙選\n　　　　　　楊樹榮\n　　　　　　彰化縣政府社工人員許芳瑜\n上列當事人間聲請改定監護人事件，本院裁定如下：\n    主  文\n改定楊蕙廷（女，民國00年0月00日生，身分證統一編號：Z000000000號）為受監護宣告之人楊樹榮（男，民國00年0月00日生，\n身分證統一編號：Z000000000號）之監護人。\n指定彰化縣政府社工人員許芳瑜為會同開具財產清冊之人。\n聲請費用新台幣1,000元由受監護宣告之人楊樹榮負擔。\n    理  由\n壹、聲請意旨略以：\n 一、兩造為養兄妹關係，聲請人之父親楊樹榮前經本院於民國\n     105年7月20日以105年度監宣字第105號裁定為受監護宣告\n     之人，並選定相對人為監護人，指定相對人之配偶即關係\n     人許驪玉為會同開具財產清冊之人確定在案。惟相對人於\n     106年2月21日與聲請人面談時表示，關係人許驪玉於106年\n     農曆年前3天開刀，切除子宮及部分小腸，同時已經開始化\n     療，相對人必需全心照顧許驪玉，已自顧不暇，聲請人與\n     其他3名姊妹必須坐下來好好討論如何照顧父母等語(嗣關\n     係人許驪玉於106年5月29日往生)，相對人並口頭同意聲請\n     人回去陪父母看病，及就近看護，同時尊重聲請人從事之\n     工作及決定。茲因另3名姐妹有想法，又不願出具同意書。\n     聲請人從事工作之一為靈媒，月入新台幣(下同)2至3萬元\n     ，該工作性質特別，不希望其他姐妹因不同宗教理念而有\n     誤會及言語傷害（例如：105年6月29日開庭時寫出一些污\n     衊聲請人之文件等等…）。自105年6月29日迄今，聲請人\n     之父母均係在外傭陪伴下，自行搭白牌計程車前往台中榮\n     總醫院看病，再由當地社工支援，情何以堪？聲請人之父\n     母目前視力嚴重退化，多重器官快速退化中，身邊豈能無\n     親人就近陪侍？今年聲請人回去看兩個老人家吃藥都吃錯\n     。原來的監護人沒有盡到責任，只監護財產，其他都交給\n     外傭，本人堅持誰當監護人都可以，但監護人不能只監護\n     財產，還要帶受監護人去看醫生及換藥，且相對人為養子\n     ，其親生母親往生時有說已經不管聲請人家的事了，還恨\n     聲請人家祖先，並說要退出戶口、終止扶養，且跟父母道\n     別。又聲請人之父母所服用藥物係由老家附近老先生老友\n     支援，每兩週放一次藥，兄姐妹不要聲請人回去，至少需\n     有人常回去陪侍二老。聲請人自願回去陪伴父母，就近找\n     臨時工作，同時從事靈媒一職，有時需要外地辦事處理，\n     所以需有外傭支援共同照顧二老，只為了不要再被其餘3名\n     姐妹誤會、言詞傷害。聲請人只好再次申請監護確認案，\n     且最近原本的外傭已到期，沒有人要申請外傭照顧兩個老\n     人家，現在母親希望用聲請人之名義申請外傭。\n 二、聲請人以前跟前夫有共同負債，之後離婚後，各自負責，\n     不知道負債多少，誰來找聲請人就給錢。聲請人的房子被\n     法院拍賣，不知道債務還剩下多少，這是用公司名字去跟\n     銀行借款的。\n 三、聲請人母親楊林妙選不能擔任監護人，他有在吃精神科的\n     藥，症狀為強迫、躁鬱，發作時是沒辦法控制的，經常跟\n     外傭起衝突，連這次腳骨折都是因為這次跟外傭起衝突，\n     他沒辦法去外面散步，需要助行器行走，但大部分都是坐\n     輪椅。我們兄弟姊妹會這樣也是媽媽講錯話。若聲請人擔\n     任監護權人，會等老人家安定，獲得老人家同意後分割、\n     分配受監護人的財產，兄弟姊妹在老人家生前1年要回來5\n     次才能繼承財產，而且還要祭拜祖先，如果沒有回來就沒\n     有辦法繼承財產，因為這是楊家的財產，沒有回來的人沒\n     有資格繼承楊家的財產。\n 四、並聲明：改定聲請人為受監護宣告之人楊樹榮之監護人，\n     並指定聲請人女兒陳宜佳為會同開具財產清冊之人。\n貳、關係人楊樹榮到庭稱：\n    同意聲請人擔任本人的監護人，本人配偶楊林妙選要擔任監\n    護人亦可。假使聲請人要在本人家旁邊鐵皮屋從事本業亦可\n    。\n參、關係人楊林妙選到庭稱：\n    關係人楊林妙選現在可以擔任監護人，等本人百年之後再讓\n    聲請人擔任監護人。若聲請人要在家裡設壇，就給他設壇，\n    希望聲請人能夠幫我們申請外勞等語。\n肆、本件相對人及其餘關係人經合法通知均未到庭陳述。\n伍、本院之判斷：\n  一、按有事實足認監護人不符受監護人之最佳利益，或有顯不\n      適任之情事者，法院得依受監護人、四親等內之親屬、檢\n      察官、主管機關或其他利害關係人之聲請，改定適當之監\n      護人，不受第1094條第1項規定之限制。法院依第1094條\n      第3項選定監護人或依第1106條及第1106條之1另行選定或\n      改定監護人時，應同時指定會同開具財產清冊之人，民法\n      第第1106條之1、第1094條第4項分別定有明文，並依民法\n      第1113條規定，於成年人之監護準用之。次按法院選定監\n      護人時，應依受監護宣告之人之最佳利益，優先考量受監\n      護宣告之人之意見，審酌一切情狀，並注意下列事項：\n      受監護宣告之人之身心狀態與生活及財產狀況。受監護\n      宣告之人與其配偶、子女或其他共同生活之人間之情感狀\n      況。監護人之職業、經歷、意見及其與受監護宣告之人\n      之利害關係。法人為監護人時，其事業之種類與內容，\n      法人及其代表人與受監護宣告之人之利害關係，民法第\n      1111條之1亦規定甚明。是本件有無改定監護人之必要，\n      應係以受監護宣告之人之最佳利益為要件。\n  二、經查，兩造為養兄妹關係，聲請人之父親楊樹榮前經本院\n      於105年7月20日以105年度監宣字第105號裁定為受監護宣\n      告之人，並選定相對人為監護人，指定相對人之配偶許驪\n      玉為會同開具財產清冊之人確定在案，楊樹榮現為中度身\n      心障礙者，其配偶楊林妙選則為極重度身心障礙者等情，\n      業據聲請人提出現戶全戶戶籍謄本、本院105年度監宣字\n      第105號民事裁定、中華民國身心障礙證明為證，並經本\n      院依職權調取該監護宣告卷宗查核屬實，相對人經合法通\n      知亦不到庭爭執，自堪信為真實。\n  三、聲請人主張關係人許驪玉於106年農曆年前3天開刀，切除\n      子宮及部分小腸，同時已經開始化療，相對人需全心照顧\n      許驪玉，已自顧不暇，無力再照顧受監護宣告人楊樹榮，\n      嗣許驪玉於106年5月29日往生。相對人為養子，沒有盡到\n      責任，只監護財產，其他都交給外傭，曾經說過已經不管\n      聲請人家的事了，並欲與聲請人父母終止收養等情，業據\n      其提出戶籍謄本、對話光碟、錄音譯文等件為證，且有本\n      院依職權查詢之許驪玉除戶戶籍謄本可稽，相對人經合法\n      通知，亦不到庭爭執，且於訪視報告中明確表示無意願繼\n      續擔任監護人，是聲請人上開之主張堪可採信。本件相對\n      人既無意願繼續擔任監護人，足認受監護宣告人由相對人\n      繼續監護，不符受監護人之最佳利益，聲請人為受監護宣\n      告人之女兒，依前揭規定，請求改定監護人自屬有據。\n  四、茲應審酌者為何人為適當之監護人？\n    經查，受監護宣告人楊樹榮之配偶楊林妙選為20年11月18\n      日生，目前已高齡85歲，其本身為極重度身心障礙患者，\n      於本院開庭時坐輪椅，且其本身有心臟病及糖尿病，此有\n      聲請人提出之診斷證明書可稽，訪視報告亦認為其是否為\n      合宜監護人，恐待衡量，此有財團法人台中巿私立龍眼林\n      社會福利慈善事業基金會函覆之訪視報告可佐，故本院認\n      其不適合擔任監護人。\n    經查，受監護宣告人楊樹榮之長女為楊如禕，次女楊美姿\n      (已死亡)、三女即聲請人、四女楊慈欣、五女楊美意，此\n      有聲請人提出之戶籍謄本為親屬系統表可參。其中楊慈欣\n      常年定居國外無法訪視，此有卷附新北巿政府社會局106\n      年4月26日函文可稽。而受監護宣告人楊樹榮及其妻於訪\n      視時亦表示長女楊如禕在上海擔任總經理，四女楊慈欣目\n      前居住於上海，二人均每年回家一、二次，此有財團法人\n      台中巿私立龍眼林社會福利慈善事業基金會函覆之訪視報\n      告可佐，另有卷附楊如禕、楊慈欣入出境資料可憑，楊如\n      禕、楊慈欣既常年住在國外，每年僅回家一、二次，於時\n      間、空間上均無法配合照顧受監護人，且楊慈欣之戶籍地\n      址經本院通知退回，楊如禕經本院合法通知，亦未到庭表\n      示意見，故楊如禕、楊慈欣並非監護人適當人選。再四女\n      楊慈欣部分，據受監護宣告人楊樹榮及其妻於訪視時表示\n      似因憂鬱症問題，近二、三年甚少返家，其於訪視時亦表\n      示無意願擔任監護人，提及案情時情緒起伏甚大，甚至嚎\n      啕大哭，其夫表示希望法院不要再寄送通知函文件等語，\n      足認四女楊慈欣部分因身體健康因素，亦不適合擔任監護\n      人。\n    又聲請人為受監護宣告人之三女，有室內設計技能，目前\n      擔任靈媒，月入2至3萬元，102年、103年、104年之所得\n      收入各為6,356、128、172元，名下財產總額共4,350元之\n      情，此業據聲請人陳述在卷，並有聲請人提出之戶籍謄本\n      、名片、中華人民共和國職業資格證書暨公證書、駕駛證\n      在卷可參，復經本院依職權調取聲請人之稅務電子閘門財\n      產所得調件明細表核閱無訛，堪信為真實。又受監護宣告\n      人表示同意聲請人擔任其監護人，且受監護宣告人及其妻\n      目前大部分由聲請人照顧，且訪視報告雖未推薦適當監護\n      人選，然聲請人目前身心狀況穩定，對於受監護宣告人目\n      前生活照護事宜皆可掌握，評估其應有擔任監護人之能力\n      ，此有財團法人台中巿私立龍眼林社會福利慈善事業基金\n      會函覆之訪視報告可憑，足認聲請人有相當能力足以擔任\n      相對人之監護人。本院審酌聲請人為受監護宣告之人楊樹\n      榮之三女，二人關係極為親密，當能盡力維護受監護宣告\n      之人楊樹榮之權利，且其亦有意願擔任受監護宣告之人楊\n      樹榮之監護人，其餘姐妹經合法通知，亦未到庭或提出書\n      狀表示反對由聲請人擔任監護人。是由聲請人擔任受監護\n      宣告之人楊樹榮之監護人，應符合受監護宣告之人楊樹榮\n      之最佳利益，爰改定聲請人為受監護宣告之人楊樹榮之監\n      護人。\n  五、另聲請人請求由其女陳宜佳擔任會同開具財產清冊之人，\n      本院審酌聲請人自認目前有債務，且聲請人目前積欠花旗\n      台灣商業銀行474,297元之信用卡債務，此有財團法人金\n      融聯合徵信中心函覆之資料可證，為避免瓜田李下，其女\n      陳宜佳自非適當人選。其餘關係人或係年事已高，或係經\n      常人在國外，或係無意願再收受法院函文，亦不適合擔任\n      會同開具財產清冊之人，爰指定彰化縣政府社工人員許芳\n      瑜為會同開具財產清冊之人，以維護受監護宣告人之權益\n      。\n陸、又按監護人變更時，原監護人應即將受監護人之財產移交於\n    新監護人。受監護之原因消滅時，原監護人應即將受監護人\n    之財產交還於受監護人；如受監護人死亡時，交還於其繼承\n    人。前2項情形，原監護人應於監護關係終止時起2個月內，\n    為受監護人財產之結算，作成結算書，送交新監護人、受監\n    護人或其繼承人。新監護人、受監護人或其繼承人對於前項\n    結算書未為承認前，原監護人不得免其責任，此為民法第11\n    07條所明定，並依同法第1113條於成年人之監護時準用之。\n    本件受監護宣告人楊樹榮既經本院另行改定由聲請人擔任監\n    護人及指定關係人彰化縣政府社工人員許芳瑜為會同開具財\n    產清冊之人，則原監護人楊輝國自應依上開規定，將受監護\n    宣告人楊樹榮之財產移交聲請人管理。\n柒、再依民法第1113條準用同法第1099條、第1099條之1之規定\n    ，本院改定之監護人楊蕙廷對於受監護宣告之人楊樹榮之財\n    產，應會同彰化縣政府社工人員許芳瑜於2個月內開具財產\n    清冊，並陳報法院，於開具完成並陳報法院前，監護人對於\n    受監護宣告之人之財產，僅得為管理上必要之行為。另監護\n    人對於受監護人之財產，非為受監護人之利益，不得使用、\n    代為或同意處分。監護人為下列行為，非經法院許可，不生\n    效力：一、代理受監護人購置或處分不動產。二、代理受監\n    護人，就供其居住之建築物或其基地出租、供他人使用或終\n    止租賃。監護人不得以受監護人之財產為投資。但購買公債\n    、國庫券、中央銀行儲蓄券、金融債券、可轉讓定期存單、\n    金融機構承兌匯票或保證商業本票，不在此限，併此指明。\n捌、依家事事件法第164條第2項，裁定如主文。\n中    華    民    國  106    年    8    月    4    日\n                  家事法庭      法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66a21129327c1d375c2\" target=\"_blank\">詹秀錦</a>\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應\n繳納抗告費新台幣1000元整。\n中    華    民    國  106    年    8    月    4    日\n                                書記官  曹靖\n","courtCode":"CHD","fulltext":null,"gist":null,"identifier":"CHDV,106,監宣,55,20170804,1-509acd8c-182f-403d-a9dc-7046b123f5f1","issue":"改定監護人","jno":"55","jtype":"R","judgeDate":1501776000000,"jyear":106,"lastUpdate":1594583840296,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["106,監宣,55"],"caseType":"V","chosenCounsel":null,"clerk":"曹靖","codeNum":"監宣","courtCode":"CHD","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"CHDV,106,監宣,55,20170804,1-509acd8c-182f-403d-a9dc-7046b123f5f1","inmate":null,"interlocutoryPetitioner":null,"jno":"55","jtype":"R","judge":null,"judgeDate":1501776000000,"jyear":106,"lastUpdate":1594583840295,"lawyerCustomers":null,"level":1,"lose":null,"main":"改定楊蕙廷（女，民國00年0月00日生，身分證統一編號：Z000000000號）為受監護宣告之人楊樹榮（男，民國00年0月00日生，\n身分證統一編號：Z000000000號）之監護人。\n指定彰化縣政府社工人員許芳瑜為會同開具財產清冊之人。\n聲請費用新台幣1,000元由受監護宣告之人楊樹榮負擔。","money":0,"petitioner":["楊美意","楊林妙選","楊慈欣","楊蕙廷","楊樹榮","陳宜佳","楊如禕"],"petitionerAgent":null,"petitionerLawyer":null,"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"詹秀錦","previousCaseNum":null,"previousCourtCode":null,"previousJudgeDate":null,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":null,"respondent":null,"result":0,"sentence":null,"statute":["民法第1111條之1","民法第1099條","民法第1099條之1","民法第1113條","民法第1107條"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第一千零九十九條","num":"第1099條","val":1099},{"cnum":"第一千零九十九條之一","num":"第1099條之1","val":1099},{"cnum":"第一千一百零七條","num":"第1107條","val":1107},{"cnum":"第一千一百十一條之一","num":"第1111條之1","val":1111},{"cnum":"第一千一百十三條","num":"第1113條","val":1113}],"statute":"民法"}],"tags":null},"success":true}