{"lastError":"","response":{"reportBase":{"caseNum":"105,監宣,698","caseType":"V","codeNum":"監宣","content":"臺灣桃園地方法院民事裁定　　　　　　105年度監宣字第698號\n聲　請　人　楊萬藤\n代　理　人　汪正枚\n　　　　　　陳彥彰律師\n　　　　　　陳夢麟律師\n　　　　　　何文雄律師\n　　　　　　鍾承駒律師\n複　代理人　胡榮展\n相　對　人　楊琇雁\n代　理　人　宋英華律師\n複　代理人　邱羽婷\n關　係　人　楊宸錡\n上列當事人間聲請改定監護人事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依民法第1106條第1 項之聲請權人之聲\n    請，改定適當之監護人，不受第1094條第1 項規定之限制，\n    民法第1106條之1 第1 項定有明文。而依同法第1113條規定\n    ，上揭規定於成年人之監護準用之。又受監護宣告之人應置\n    監護人；法院為監護之宣告時，應依職權就配偶、四親等內\n    之親屬、最近一年有同居事實之其他親屬、主管機關、社會\n    福利機構或其他適當之人選定一人或數人為監護人，並同時\n    指定會同開具財產清冊之人；法院為前項選定及指定前，得\n    命主管機關或社會福利機構進行訪視，提出調查報告及建議\n    ；監護之聲請人或利害關係人亦得提出相關資料或證據，供\n    法院斟酌，同法第1110條、第1111條亦有明文規定。第按法\n    院選定監護人時，應依受監護宣告之人之最佳利益，優先考\n    量受監護宣告之人之意見，審酌一切情狀，並注意下列事項\n    ：受監護宣告之人之身心狀態與生活及財產狀況。受監\n    護宣告之人與其配偶、子女或其他共同生活之人間之情感狀\n    況。監護人之職業、經歷、意見及其與受監護宣告之人之\n    利害關係。法人為監護人時，其事業之種類與內容，法人\n    及其代表人與受監護宣告之人之利害關係，同法第1111條之\n    1 亦規定甚明。\n二、聲請意旨略以：聲請人為受監護宣告之人楊阿免之養子，相\n    對人則為楊阿免之養外孫女，關係人為楊阿免之養女，即為\n    相對人之母親；而楊阿免前經本院以101 年度監宣字第13號\n    裁定為受監護宣告之人，並選定相對人為其監護人，及指定\n    聲請人為會同開具財產清冊之人。詎相對人經選定為楊阿免\n    之監護人後，竟偽造聲請人之印文在內容不實且記載多所遺\n    漏之財產清冊上，並據以向法院陳報；復相對人明知關係人\n    於民國96年間未經楊阿免之同意出售楊阿免所有之相關土地\n    ，且出售所得款項尚有新臺幣（下同）2,307 萬餘元在關係\n    人之帳戶內，竟未曾要求關係人返還；再相對人於102 年7\n    月間出售楊阿免所有之桃園市○○區○○○段○○○段000\n    ○0 地號土地（下稱系爭土地），依買賣契約所載價格為3,\n    705 萬元，然楊阿免之帳戶內卻僅匯入2,632 萬餘元，其間\n    有1,072 萬餘元之差距，縱扣除相對人所主張支出仲介費、\n    借貸聲請人及繳納稅務事件擔保金共500 萬餘元，仍有570\n    萬餘元之差距，惟相對人就此始終無法解釋，遑論相對人所\n    稱繳納稅務事件擔保金部分，依財政部國稅局96年度綜合所\n    得稅未申報核定稅額繳款書所載，納稅義務人為關係人而非\n    楊阿免，故相對人實無以楊阿免之財產代關係人繳納上開款\n    項之義務，足見相對人確未就楊阿免之財產為最佳利益之管\n    理，顯有不適任楊阿免監護人之情事。為此，爰依法請求改\n    定聲請人為楊阿免之監護人，並指定關係人為會同開具財產\n    清冊之人等語。\n三、相對人則以：相對人於前案監護宣告事件裁定後，即於102\n    年1 月25日經聲請人之同意，向本院陳報楊阿免名下僅有系\n    爭土地之財產清冊，此有楊阿免之全國財產稅總歸戶財產查\n    詢清單為證，至楊阿免名下之相關銀行帳戶，於陳報時則均\n    僅餘數千元，而聲請人就此情均知之甚詳，是相對人自無聲\n    請人所述陳報不實財產清冊之情。又相對人於102 年7 月間\n    出售楊阿免所有之系爭土地，係經本院以101 年度監宣字第\n    465 號裁定許可，出售所得價金為3,705 萬元，而甫取得簽\n    約金後，聲請人即藉口從中借貸200 萬元，另因楊阿免前於\n    96年間出售其他土地，致遭國稅局先後課以高額稅款或罰款\n    ，現正進行相關行政訴訟中，乃由上開所得價金中支出238\n    萬餘元以繳納相關擔保金，繼扣除系爭土地出售時之仲介費\n    70萬元及數萬元雜支費用後，總支出已逾500 萬元，佐以楊\n    阿免近年來均在養護中心安養，每月需支出5 萬餘元之看護\n    費用，另尚須支出醫療等其他費用，故目前楊阿免之帳戶內\n    尚有餘款約2,935 萬元，實難認相對人有何侵害楊阿免利益\n    之情。況聲請人自身債信不佳，業因多段婚姻花費甚鉅，前\n    經楊阿免贈與聲請人之多筆不動產，亦均遭聲請人出售變現\n    後揮霍一空，遑論楊阿免尚代聲請人繳納多筆高額之贈與稅\n    ，且聲請人對失智多年之楊阿免均不聞不問，僅於缺錢花用\n    時方爭取擔任楊阿免之監護人，而楊阿免現雖年事已高，然\n    因照顧得當，故身體硬朗，仍須足夠金錢供其安養天年，倘\n    由聲請人擔任楊阿免之監護人，定將楊阿免之養老金予以掏\n    空，是為楊阿免之最佳利益計，請求駁回聲請人本件聲請等\n    語。\n四、本院之判斷：\n  聲請人主張其為楊阿免之養子，相對人則為楊阿免之養外孫\n    女，關係人為楊阿免之養女，即為相對人之母親，而楊阿免\n    前經本院以101 年度監宣字第13號裁定為受監護宣告之人，\n    並選定相對人為其監護人，及指定聲請人為會同開具財產清\n    冊之人；其後相對人聲請經本院以101 年度監宣字第465 號\n    許可監護人行為事件裁定准予相對人處分楊阿免所有之系爭\n    土地等情，業據聲請人提出本院101 年度監宣字第13號監護\n    宣告事件裁定、戶籍謄本、親屬系統表等件在卷為證（參見\n    本院卷第6 至9 、61至65頁），並經本院於審理中依職權向\n    桃園市蘆竹地政事務所調取系爭土地之所有權移轉登記資料\n    （參見本院卷第26至59頁），及調取上開監護宣告事件卷宗\n    、許可監護人行為事件卷宗核閱無訛，復上情亦為相對人於\n    本院審理中所未予爭執，並提出買賣契約書在卷供參（參見\n    本院卷第156至164頁），應堪信為真實。\n  又本院為明瞭本件是否確有聲請人所主張有事實足認相對人\n    不符受監護人楊阿免之最佳利益，或有顯不適任之情事，而\n    有改定監護人之必要，乃於審理中依職權委請相關單位對兩\n    造及受監護人楊阿免、關係人進行訪視，其訪視後所提出之\n    調查報告及建議如下：\n    新北市政府社會局新泰區社會福利服務中心部分略以：\n      個案評估：受監護人現居林口養生村，其醫療、生活皆\n        是使用過去自身之存款，故生活照顧無虞；\n      家庭評估：關係人常不定期前往探視受監護人，過去受\n        監護人進行監護宣告時，關係人適逢身體不適無法擔任\n        ，故由相對人取得監護權；聲請人過去理財狀況不佳，\n        錢財均遭其子或前妻們騙取，且從未探視受監護人，而\n        相對人表示針對聲請人所質疑之102 年間土地交易，雖\n        相對人為監護人，聲請人為會同開具財產清冊之人，惟\n        該筆土地均係於聲請人知情且同意下進行，且聲請人亦\n        有分得應取得之款項；相對人對於聲請人聲請改定監護\n        相當反感，態度防衛，且不願透露自家經濟及成員概況\n        ，僅表示請法院自行調查，無法理解需配合社工員之訪\n        視，後經關係人緩解相對人之情緒，方能接受部分訪問\n        。\n      照顧意願：關係人經常不定期前往探視受監護人，照顧\n        意願高；相對人為自營事業，且鄰近林口養生村，如受\n        監護人有需協助之情況，可隨時支援及協助處理，亦會\n        不定期前往探視受監護人，照顧意願及能力高；據相對\n        人表示聲請人從未探視及照顧受監護人，並表示聲請人\n        於104 年間亦曾提起改定監護人之聲請，遭法官於法庭\n        上多加責備其未曾負擔扶養義務，怎能適任監護人乙職\n        。\n      處理計劃：以上評估為社工員訪視後所蒐集相對人之相\n        關資料，僅供法院參考，惟請法院再斟酌兩造相關事證\n        ，以受監護人最佳利益之方式裁定其監護行使相關事項\n        等語（參見本院卷第67、68頁）。\n    桃園市社會工作師公會部分略以：\n      本案之聲請人為受監護人之次子，關係人為受監護人之\n        長女，相對人為受監護人之長孫女亦擔任監護人職務。\n        受監護人現於長庚醫院附設護理之家接受機構式照顧，\n        機構人員為受監護人生活起居之主要照顧者，關係人則\n        受相對人所託，管理受監護人之財產及處理受照顧暨醫\n        療安排，並以受監護人之積蓄支付安置與醫療費用。\n      經訪視，聲請人具擔任監護人之意願，並經委任律師建\n        議選任關係人擔任本件會同開具財產清冊之人，惟聲請\n        人與關係人因受監護人之財產衍生爭議及訴訟官司，致\n        雙方關係緊張衝突，且無良好之溝通管道與方式，就此\n        聲請人表示雙方可依裁定執行各自職務，不因對立關係\n        而影響彼此之合作，惟關係人表示相對人授權其處理受\n        監護人之受照顧與就醫事宜並保管財務，且受監護人並\n        未受不適當之照顧，並認聲請人有圖謀受監護人財產之\n        虞，故不同意本件聲請，若法院認確有改定監護人之需\n        ，則主張由關係人、聲請人及受監護人所有孫子女共同\n        擔任監護人。\n      綜合評估，關係人與聲請人因受監護人之財產而產生衝\n        突，訪視重點多聚焦於受監護人之財務運用及分配不清\n        ，而非受監護人之受照顧情形，並互相指責對方不當挪\n        用受監護人之錢財或有圖謀之意，雙方不具信任基礎，\n        關係不睦，恐不利於受監護人之照護及共同合作執行監\n        護人與會同開具財產清冊之人之職務，宜請家屬間彼此\n        溝通，並針對受監護人照護及財產管理進行規劃與分工\n        ，另訪員因相對人居他轄而未訪視，故無法得知其意見\n        想法，請法院參考新北市政府社會局之訪視報告，並以\n        受監護人之最佳利益為考量，參酌相關事證後，予以綜\n        合裁量之等語（參見本院卷第79至83頁）。\n    是由上開訪視報告之內容觀之，聲請人係因認相對人未善\n      盡其管理受監護人財產之責，始提出本件改定監護人之聲\n      請；至受監護人部分，經訪視其現係於長庚醫院附設護理\n      之家接受機構式照顧，相關照護、醫療及日常生活所需開\n      銷均係使用其過去自身之存款，目前生活照顧無虞，且受\n      照顧情形良好。\n  至聲請人主張有事實足認相對人不符受監護人之最佳利益，\n    或有顯不適任之情事，首係以相對人經選定為楊阿免之監護\n    人後，竟偽造聲請人之印文在內容不實且記載多所遺漏之財\n    產清冊上，並據以向本院陳報等情為其依據。經查，本院調\n    取本院102 度監宣字第92號報告或陳報事件卷宗，經審視陳\n    報狀上相對人及聲請人之簽名筆跡確似雷同（參見該事件卷\n    宗第3 頁），就此相對人於本院審理中係辯以：本件陳報係\n    由兩造與關係人一同辦理，簽名部分均係由相對人簽名，惟\n    聲請人之印文係由聲請人當場親自蓋印等語，然聲請人否認\n    此情，顯見兩造間就相對人依法向法院陳報楊阿免之財產清\n    冊時，是否確係會同聲請人共同為之乙節，顯然各執一詞；\n    惟相對人於上開陳報狀內既已表明其係依楊阿免之全國財產\n    稅總歸戶財產查詢清單及地政機關所出具之權利人總歸戶清\n    冊而為陳報等語，並有與其陳報內容相符之該等文件資料在\n    卷可考（參見該事件卷宗第3 至5 頁），且與本院依職權調\n    取之楊阿免101 年度稅務電子閘門財產所得調件明細表之內\n    容互核一致（參見本院卷第130 頁），已難遽認相對人有何\n    故為虛偽陳報楊阿免財產清冊之情。雖楊阿免斯時確尚有相\n    關金融機構帳戶內之款項未據相對人併列於前揭財產清冊內\n    ，然經本院依聲請人之聲請函調楊阿免之國泰世華商業銀行\n    、桃園市蘆竹區農會、渣打國際商業銀行、第一商業銀行桃\n    園分行、玉山銀行等帳戶之往來明細資料（參見本院卷第13\n    7 至148 、170 至174 頁），確認相對人於102 年1 月25日\n    陳報楊阿免之財產清冊時，除桃園市蘆竹區農會帳戶因有老\n    農金等補貼定期收入而逾10萬元外，其餘帳戶之餘額多數為\n    零，或僅1 萬餘元，佐以聲請人亦未具體指明相對人未將上\n    開帳戶款項列於財產清冊內，究對於楊阿免造成若何之損害\n    或不利益，是縱認相對人確未與聲請人會同陳報楊阿免之財\n    產清冊，此與法律之規定核有未合，然尚難以相對人之上開\n    陳報財產清冊行為，即足認係不符楊阿免之最佳利益，或相\n    對人有何顯不適任監護人之情事。\n  再聲請人復主張相對人明知關係人於96年間未經楊阿免之同\n    意出售楊阿免所有之相關土地，且出售所得款項尚有2,307\n    萬餘元在關係人之帳戶內，竟未曾要求關係人返還，顯有未\n    盡監護人職責之情云云。惟查，關係人於96年間是否確未經\n    楊阿免之同意即出售楊阿免所有之土地乙節，據聲請人於另\n    案關係人遭訴偽造文書等案件中以證人身份係到庭證述：因\n    楊阿免臥病在床無法處理土地出售事宜，故曾表示由年輕人\n    去處理，及土地買得價金要給伊與關係人及孫子女，並同意\n    用於清償伊與關係人之債務等語，有臺灣桃園地方法院檢察\n    署檢察官101 年度偵字第11971 號不起訴處分書在卷可稽（\n    參見本院卷第202 頁背面），佐以聲請人於105 年間對楊阿\n    免及關係人起訴請求清償債務時，亦係主張楊阿免、關係人\n    與聲請人間於97年間曾簽立承諾書，約定楊阿免所有上開土\n    地出售之價金應平均分為三份，由三人分別取得等語，有本\n    院105 年度重訴字第57號民事判決在卷可按（參見本院卷第\n    72頁背面），另楊阿免前所提起贈與稅事件行政訴訟，亦認\n    定上開土地買賣係由聲請人與關係人共同以代理人身分代理\n    楊阿免與買受人簽約等情，有臺北高等行政法院100 年度訴\n    字第1029號判決在卷可觀（參見本院卷第190 頁），均顯與\n    聲請人本件主張關係人於96年間係未經楊阿免同意即出售土\n    地云云，顯然大相徑庭，是否堪值採信，已非無疑。又關係\n    人於另案綜合所得稅行政訴訟事件既自承：伊於96年間取得\n    上開2,307 餘萬元款項，僅係替年老失智之楊阿免代管資金\n    ，以支付楊阿免之生活所需費用，故便宜行事匯入伊之帳戶\n    內，並非伊之所得等語，有臺北高等行政法院105 年度訴字\n    第1717號判決在卷可考（參見本院卷第191 頁），即未否認\n    該等款項係楊阿免所有，其僅係代為保管之情，核與前揭訪\n    視報告所載關係人係受相對人所託，管理楊阿免之財產及處\n    理受照顧暨醫療安排，並以楊阿免之積蓄支付安置與醫療費\n    用等語情節相符（參見本院卷第83頁背面）；是關係人既未\n    否認係代楊阿免保管上列款項，且受相對人委託管理支應相\n    關開銷，而未聲稱該等款項係其所有，且聲請人就此亦未舉\n    證證明關係人有何將該等款項擅自挪為他用而嚴重侵害楊阿\n    免利益之情，自難以相對人未代楊阿免向關係人要求匯回該\n    等款項至楊阿免之相關帳戶內，即得遽謂相對人有未善盡其\n    監護人職責之情形。\n  復聲請人另主張相對人於102 年7 月間出售楊阿免所有之系\n    爭土地，依買賣契約所載價格為3,705 萬元，然楊阿免之帳\n    戶內卻僅匯入2,632 萬餘元，其間有1,072 萬餘元之差距，\n    未據相對人就此解釋，且相對人尚以上開所得價金繳納納稅\n    義務人為關係人之稅務事件擔保金，顯有未為楊阿免之最佳\n    利益管理財產之情云云。經查，相對人於102 年7 月間出售\n    楊阿免所有之系爭土地，依買賣契約所載價格為3,705 萬元\n    ，此有買賣契約書在卷可查（參見本院卷第156 至164 頁）\n    ，而觀諸楊阿免所有之玉山銀行帳戶往來明細資料，迄至該\n    行於106 年7 月4 日函覆本院時止，該帳戶內尚有2,935 萬\n    餘元（參見本院卷第174 頁），且該帳戶於102 年9 月3 日\n    經匯入2,632 萬餘元前，業於同年4 月25日已先行匯入803\n    萬餘元（參見本院卷第174 頁背面），兩者相加已逾3,435\n    萬餘元；參以相對人辯以聲請人由出售土地所得價金內已先\n    行借貸200 萬元乙情，業據相對人提出收據在卷為證（參見\n    本院卷第165 頁），此情亦未據聲請人於本院審理中表示爭\n    執，再加計相對人所陳稱出售系爭土地時所支出之仲介費70\n    萬元暨數萬元雜支費用，及楊阿免自101 年間經裁定監護宣\n    告時起至今在養護中心安養，每月需支出5 萬餘元看護費用\n    及醫療等其他費用，佐以聲請人於本院審理中亦始終未具體\n    指明相對人究係不法挪用楊阿免之何部分財產，則綜觀目前\n    楊阿免之上開帳戶內所餘款項及相關支應開銷情形，實難認\n    相對人有何故意隱匿或違反楊阿免之利益而不法使用楊阿免\n    財產之情。至相對人雖自承以上開出售土地價金繳納稅務事\n    件擔保金238 萬餘元乙情，並據其提出納稅義務人為關係人\n    之財政部國稅局96年度綜合所得稅未申報核定稅額繳款書在\n    卷可參（參見本院卷第166 頁），聲請人就此並指稱相對人\n    係以楊阿免之財產代關係人履行繳納款項之義務等語；然細\n    繹該等稅務爭訟事件實均係因楊阿免於96年間出售相關土地\n    所得買賣價金之流向衍生而來，因稅務機關就該等所得價金\n    部分由關係人及楊阿免之孫子女提領，部分用以清償聲請人\n    積欠他人之債務，部分為孫子女購買房地之行為，先認定應\n    以贈與論而課徵贈與稅，然遭臺北高等行政法院以難認為贈\n    與行為為由撤銷原處分，其後稅務機關即復以該等款項係關\n    係人取自楊阿免處之所得為由，科以關係人綜合所得稅，繼\n    經關係人提起行政訴訟救濟等情，有臺北高等行政法院100\n    年度訴字第1029號判決、105 年度訴字第1717號判決在卷可\n    考（參見本院卷第186 至198 頁），足見該等稅款究係應由\n    楊阿免抑或關係人等支付尚有疑義，則相對人就相關稅務爭\n    訟事件所應繳納之擔保金先由楊阿免之財產支付，並待相關\n    行政訴訟之結果，亦難逕認係有害於楊阿免之財產管理行為\n    ，是此部分亦難遽為不利相對人之認定。\n  綜上，聲請人既無法舉證證明確有事實足認相對人不符受監\n    護人之最佳利益，或有顯不適任之情事，且經訪視楊阿免現\n    係於長庚醫院附設護理之家接受機構式照顧，其受照顧情形\n    良好，而相關照護、醫療及日常生活所需開銷均係使由其存\n    款支應，且經本院函查其銀行帳戶內尚有近3,000 萬元之款\n    項，故目前生活照顧無虞，另相對人於楊阿免所在護理之家\n    附近自營事業，並經常前往探視受楊阿免及提供協助，照顧\n    意願及能力極高等情，因認本件尚無改定監護人之必要。從\n    而，聲請人本件聲請改定由其擔任楊阿免之監護人，為無理\n    由，應予駁回。\n五、本件事證已臻明確，兩造其餘攻擊及防禦方法，核與本裁判\n    結果不生任何影響，爰不一一予以論述，附此敘明。\n六、依家事事件法第164 條第3 項，裁定如主文。\n中    華    民    國   106    年    10    月    19    日\n                  家事法庭    法  官       <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66d21129327c1d3779b\" target=\"_blank\">陳振嘉</a>\n如對本裁定抗告，應於裁定送達後10日內向本院提出抗告狀，並\n繳納抗告費新臺幣1,000 元。\n以上正本證明 與原本無異\n中    華    民    國   106    年    10    月    19    日\n                              書記官       劉文松\n","courtCode":"TYD","fulltext":null,"gist":null,"identifier":"TYDV,105,監宣,698,20171019,1-5b59ab9c-bf95-439d-8265-8d1813551986","issue":"改定監護人","jno":"698","jtype":"R","judgeDate":1508342400000,"jyear":105,"lastUpdate":1594584877217,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["105,監宣,698"],"caseType":"V","chosenCounsel":null,"clerk":"劉文松","codeNum":"監宣","courtCode":"TYD","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"TYDV,105,監宣,698,20171019,1-5b59ab9c-bf95-439d-8265-8d1813551986","inmate":null,"interlocutoryPetitioner":null,"jno":"698","jtype":"R","judge":null,"judgeDate":1508342400000,"jyear":105,"lastUpdate":1594584877215,"lawyerCustomers":null,"level":1,"lose":null,"main":"聲請駁回。\n聲請程序費用由聲請人負擔。","money":0,"petitioner":["楊萬藤"],"petitionerAgent":["汪正枚","邱羽婷","胡榮展"],"petitionerLawyer":["陳夢麟","宋英華","何文雄","鍾承駒","陳彥彰"],"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"陳振嘉","previousCaseNum":null,"previousCourtCode":null,"previousJudgeDate":null,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":null,"respondent":null,"result":2,"sentence":null,"statute":["民法第1106條之1第1項","民法第1113條","民法第1094條第1項","民法第1106條第1項"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第一千零九十四條第一項","num":"第1094條第1項","val":1094},{"cnum":"第一千一百零六條之一第一項","num":"第1106條之1第1項","val":1106},{"cnum":"第一千一百零六條第一項","num":"第1106條第1項","val":1106},{"cnum":"第一千一百十三條","num":"第1113條","val":1113}],"statute":"民法"}],"tags":null},"success":true}