{"lastError":"","response":{"reportBase":{"caseNum":"106,監宣,237","caseType":"V","codeNum":"監宣","content":"臺灣新竹地方法院民事裁定　　　　　　106年度監宣字第237號\n聲　請　人　徐寶珠　\n相　對　人　徐孫鳳蘭\n關　係　人　徐玉桂　\n　　　　　　徐玉素　\n　　　　　　卓徐秋香\n　　　　　　劉徐玉琴\n上　一　人\n代　理　人　李文傑律師\n　　　　　　彭首席律師\n　　　　　　葉鈞律師　\n上列當事人間請求改定監護人事件，本院裁定如下：\n    主    文\n聲請駁回。\n本院105年度監宣字第146號裁定主文第二項變更為「選定劉徐玉\n琴（女，民國00年0月00日生，身分證統一編號：Z000000000號\n）、徐寶珠（女，民國00年0月00日生，身分證統一編號：Z000000000號）為受監護宣告之人徐孫鳳蘭之共同監護人。共同監護\n人共同及分別執行監護職務之範圍指定如下：\n關於受監護宣告之人徐孫鳳蘭之生活照護、身體療養等日常事\n  務，准由監護人徐寶珠單獨處理。\n徐孫鳳蘭名下所設活期及定期存款帳戶、不動產權狀應交由監\n  護人劉徐玉琴管理。\n監護人徐寶珠每月墊付安養機構開立徐孫鳳蘭之生活照護、身\n  體療養等必要費用後，應按月記帳結算，以供監護人劉徐玉琴\n  於新臺幣參萬貳仟元之額度內，核實提領徐孫鳳蘭存款帳戶內\n  金額，以償付監護人徐寶珠所墊徐孫鳳蘭之生活照護、身體療\n  養等必要費用。\n徐孫鳳蘭之健保事項由監護人劉徐玉琴單獨處理，並准監護人\n  劉徐玉琴單獨支領徐孫鳳蘭存款，繳付徐孫鳳蘭之健保費用，\n  不計入上開新臺幣參萬貳仟元之額度內，惟應揭示健保費用單\n  據。\n監護人劉徐玉琴應於每月自徐孫鳳蘭存款帳戶支領前開、\n  所需費用後，影印前開動用徐孫鳳蘭存款帳戶之存摺明細交付\n  監護人徐寶珠查閱留存。\n如需處分徐孫鳳蘭之不動產或處分徐孫鳳蘭其他價值逾上開每\n  月新臺幣參萬元貳仟額度之財產時，應由監護人劉徐玉琴、徐\n  寶珠共同決定之。\n徐孫鳳蘭繼續安養於新北市三峽區私立安新老人長期照顧中心\n  ，若需變更安養機構，應由監護人劉徐玉琴、徐寶珠共同決定\n  之。」\n聲請程序費用由聲請人負擔。\n    理    由\n一、聲請意旨略以：\n（一）相對人徐孫鳳蘭前經本院裁定為受監護宣告人，並選任劉\n      徐玉琴、徐寶珠為相對人之共同監護人，其中關於相對人\n      之生活照護、身體療養等日常事務，由劉徐玉琴單獨處理\n      ；相對人之存款帳戶亦由劉徐玉琴管理使用，惟劉徐玉琴\n      每月僅得於新臺幣（下同）3萬元之額度內提領，以支付\n      相對人之照護、療養等必要費用，並應按月結算相對人之\n      財產使用情形，供徐寶珠查閱；如需處分相對人之不動產\n      或其他價值逾上開每月3萬元額度之財產時，應由劉徐玉\n      琴、徐寶珠共同決定之，並指定徐玉素、卓徐秋香為會同\n      開具財產清冊之人。\n（二）劉徐玉琴於民國106年3月22日未事先通知徐寶珠及其他姊\n      妹，擅自將相對人自新竹縣竹北市之弘欣老人長照中心帶\n      離（下稱弘欣中心），經徐寶珠詢問，劉徐玉琴至106年4\n      月11日始告知相對人已於106年4月2日入住新北市三峽區\n      私立安新老人長期照顧中心（下稱安新中心），並稱「妳\n      以為我帶她在那裡很光榮是不是」等語。嗣相對人於106\n      年6月30日於安新中心不慎跌倒，送至新北市樹林區之仁\n      愛醫院治療，並於106年7月3日開刀住院，徐寶珠於106年\n      7月10日到院協助相對人辦理出院手續，劉徐玉琴未到院\n      ，經徐寶珠致電，劉徐玉琴卻稱安養院在幫我們處理，叫\n      我在家裡等云云，將責任推給安新中心，之後相對人數度\n      至恩主公醫院回診，亦由徐寶珠、徐玉桂協助，劉徐玉琴\n      均未陪同。足認劉徐玉琴對相對人之照護缺乏耐心，又漠\n      不關心，未善盡照顧責任。\n（三）劉徐玉琴按月結算相對人之財產使用明細不清，處分逾每\n      月3萬元額度之財產時，未經與徐寶珠共同決定。劉徐玉\n      琴雖曾以存證信函向徐寶珠說明106年3、4、6、7月份之\n      支出金額，然帳目交代不清，還會拿其他月份的單據來報\n      帳，且金額均逾3萬元，卻未經徐寶珠共同決定，亦未說\n      明106年5月份之支出金額。徐寶珠請劉徐玉琴提供明細、\n      於每月當面對帳，劉徐玉琴未予理會，反而於106年7月20\n      日重複提出106年6月之支出明細，該金額與其於106年6月\n      22日向徐寶珠提出之金額不同，但均逾3萬元，合計金額\n      逾6萬元。再者，安新中心已提供營養均衡之餐飲予相對\n      人，劉徐玉琴購買之養樂多、布丁及零食等飲食糖分含量\n      高，對於相對人之身體健康並無助益，而無必要，其要盡\n      孝，卻不願自費購買，還將寄送存證信函及影印之費用均\n      納入相對人之財產支出，亦非妥適。若是相對人之奶粉、\n      尿布及安養費用，即使超過3萬元也沒關係，但其他項目\n      之支出應該告知徐寶珠。另據劉徐玉琴與安新中心之契約\n      書，安新中心有幫相對人投保公共意外險，相對人跌倒後\n      ，理賠金卻未存入相對人之帳戶。\n（四）劉徐玉琴拒絕與徐寶珠會同徐玉素、卓徐秋香開具財產清\n      冊。徐寶珠於106年7、8月間數次聯繫劉徐玉琴開具財產\n      清冊及對帳事宜，劉徐玉琴先推稱此為委任律師之工作，\n      不是我的工作等語，徐寶珠定於106年8月1日在安新中心\n      辦理上開事宜，劉徐玉琴未到場。嗣劉徐玉琴邀請徐寶珠\n      及徐玉素、卓徐秋香於106年8月11日上午10時30分許在財\n      政部北區國稅局新竹分局1樓門口辦理上開事宜，徐寶珠\n      請其備妥開具財產清冊之相關文件，然該日屆至，劉徐玉\n      琴未準備文件，亦不願簽署徐寶珠所擬當月對帳之協議書\n      。\n（五）綜上，劉徐玉琴顯不適任相對人之監護人，徐寶珠願意將\n      相對人帶回家裡請看護照顧，花費超過3萬元之部分則由\n      徐寶珠自行吸收。爰提起本件聲請，請求改定聲請人徐寶\n      珠為相對人徐孫鳳蘭之監護人。若本院認有維持共同監護\n      人狀態之必要，因徐玉桂至為關切相對人，請求改定由徐\n      寶珠與徐玉桂為相對人之共同監護人，並分別負責相對人\n      之照顧及財產管理。\n二、關係人陳述略以：\n（一）關係人劉徐玉琴部分：\n  １、徐寶珠所稱劉徐玉琴相對人帶離弘欣中心、入住安新中心\n      等情，業據其於前開事件主張，劉徐玉琴均有答辯，茲不\n      贅述。劉徐玉琴自得知將擔任相對人之監護人後，經多方\n      尋找，始將相對人安置於安新中心接受專業照護治療，每\n      週去安新中心看相對人2、3次，於相對人跌倒期間則幾乎\n      每日去。劉徐玉琴未前往協助辦理相對人出院手續，係因\n      安新中心與新北市樹林區之仁愛醫院有特約關係，有專責\n      救護車可搭載往返2處，就醫及入、出院等手續亦有專責\n      人員辦理，故安新中心告知劉徐玉琴可不必到院協助，徐\n      寶珠以此指摘關係人劉徐玉琴豪不關心相對人云云，顯屬\n      無稽。徐寶珠明知劉徐玉琴需照顧自己家庭及相對人，備\n      極辛勞，卻不斷藉故致電滋擾，並誣指劉徐玉琴照顧不周\n      ，其心可議。\n  ２、105年間劉徐玉琴取得仁愛之家交付女兒劉弘冠之4萬6000\n      元押金後，將其中2萬8000元用以繳納安新中心之押金，\n      並告知徐寶珠，待相對人沒住安養院時會交出剩餘之1萬\n      8000元，劉徐玉琴現在願意將上開1萬8000元先行存入郵\n      局。106年3月，相對人尚未入住劉徐玉琴找的安新中心故\n      該年月之支出明細，不屬於劉徐玉琴應列之帳目，且劉徐\n      玉琴有寄存證信函約徐寶珠出來將多出之金錢結算。劉徐\n      玉琴與安新中心議價後，相對人之安養費用雖固定為2萬\n      8000元，然飲食及醫療費均無法固定，故當月花費總額，\n      需待安新中心於隔月開單才會知道。而相對人於106年6月\n      跌倒後，會拒絕吃東西，醫院叮囑說不能沒吃東西，劉徐\n      玉琴及姊妹就交代安新中心給相對人吃較營養的飲食，相\n      對人跌倒後暫時沒辦法走路，要包紙尿布，故有紙尿布之\n      費用，劉徐玉琴每月尚需幫相對人繳納健保費，花費才會\n      超過3萬元，惟超出部分均由劉徐玉琴自行支付，並非徐\n      寶珠所稱劉徐玉琴每月處分相對人逾3萬元之財產。至養\n      樂多、布丁等零食，係應相對人需求而購買，可滿足其口\n      腹之慾。是否對其身體健康毫無助益，非徐寶珠得以置喙\n      。劉徐玉琴作帳時，以液體補品為例，會拿8月的收據報7\n      月的支出，係因相對人不吃飯時才吃液體補品，吃飯時就\n      沒吃，故帳目不會整個月有，安新中心就分成2次開，或\n      許明細未寫得很周全，但確實是用在相對人身上。安新中\n      心所投保之公共意外險範圍，是否包含相對人跌倒部分，\n      仍有未明，劉徐玉琴就此未申請或取得理賠金。\n  ３、本院105年度監宣字第146號裁定確定後，劉徐玉琴與劉弘\n      冠曾多次聯繫徐寶珠人，欲會同開具財產清冊，徐寶珠於\n      106年3月20日取得相對人之財產資料後，竟要求劉徐玉琴\n      清償其前將相對人安置於弘欣中心積欠之費用及因上開監\n      護宣告事件所支出之律師費用，並要求劉徐玉琴及劉弘冠\n      說明相對人意識清楚時提領存款之流向，否則不願於陳報\n      財產清冊狀上簽名，劉徐玉琴考量相對人曾交代其財產作\n      為日後養老之用，僅代為清償徐寶珠積欠弘欣中心之費用\n      23萬8141元，其餘因與相對人財產使用目的不符及無從知\n      悉相對人自行提款之用途而拒絕，徐寶珠憤而拒絕於陳報\n      狀上簽名，致相對人之財產清冊尚未陳報。徐寶珠心有不\n      甘，向本院請求改定相對人之監護人及會同開具財產清冊\n      之人，眾人同意改由徐玉素、卓徐秋香擔任會同開具財產\n      清冊之人，共同監護人則維持原人選，經本院以106年度\n      監宣字第90號裁定確定，劉徐玉琴於此期間盡力照顧相對\n      人，並多次聯繫徐寶珠及姊妹，欲會同開具財產清冊，徐\n      寶珠訂於106年8月1日在安新中心辦理會同開具財產清冊\n      事宜，但劉徐玉琴怕渠等在那邊鬧事，就沒有去，嗣106\n      年8月11日相約於新竹市國稅局查詢相對人之財產資料，\n      徐寶珠、卓徐秋香堅持要求劉徐玉琴需先簽署協議書，始\n      得查詢相對人之財產資料，劉徐玉琴拒絕簽署，眾人未申\n      請到財產清冊不歡而散，徐寶珠乃提出本件聲請。本件並\n      無任何證據足證劉徐玉琴自擔任監護人後，有何重大不利\n      於相對人之情，若法院維持共同監護方式，劉徐玉琴一樣\n      讓相對人住在安新中心以照顧之，請駁回本件聲請等語。\n（二）關係人徐玉桂部分：\n      願意擔任監護人，但如為共同監護，對於如何分擔監護工\n      作無意見，另也同意由卓徐秋香照顧相對人。\n（三）關係人徐玉素部分：\n      106年8月11日徐寶珠和姊妹去國稅局申請財產清冊時，劉\n      徐玉琴不簽協議書，因為內容對其不利，且法院只要求開\n      財產清冊。如卓徐秋香願意照顧，伊很高興，但當初卓徐\n      秋香要照顧相對人，他先生卻不答應，且之前徐寶珠及劉\n      徐玉琴都曾把相對人帶回家照顧，但幾天後都只好送安養\n      院，因為相對人失智，無法全天候自己照顧，如果卓徐秋\n      香要照顧，她必須簽切結書，以後不能照顧時也不能送安\n      養院。至於監護人之人選及方式，希望維持現狀，弘欣安\n      養院的環境比安新中心還差。\n（四）關係人卓徐秋香部分：\n      105年相對人在仁愛之家之押金4萬6000元，未存入相對人\n      帳戶。劉徐玉琴未聯絡卓徐秋香何時要會同開具財產清冊\n      。106年8月11日徐寶珠與徐玉素、卓徐秋香都有到場，欲\n      開具財產清冊，但劉徐玉琴卻不簽協議書。伊沒有說要在\n      家照顧相對人，願意將相對人送弘欣中心以照顧相對人，\n      若共同監護，希望相對人之照顧及財產管理由2名監護人\n      分別負責。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人，\n    不受民法第1094條第1項規定之限制，民法第1106條之1第1\n    項定有明文，此規定於成年人之監護準用之，同法第1113條\n    亦有明示。是以法院改定受監護宣告之人之監護人，自應以\n    受選任之監護人於擔任監護人後有不利受監護宣告之人之情\n    事，始有請求法院改定之必要，合先敘明。\n四、經查：     \n（一）相對人徐孫鳳蘭前經本院以105年度監宣字第146號裁定為\n      受監護宣告人，並選任劉徐玉琴、徐寶珠為相對人之共同\n      監護人，其中關於相對人之生活照護、身體療養等日常事\n      務，准由劉徐玉琴單獨處理；相對人名下所設之存款帳戶\n      應交由劉徐玉琴管理使用，劉徐玉琴每月得於3萬元之額\n      度內，提領相對人存款帳戶內金額，以支付相對人之生活\n      照護、身體療養等必要費用，劉徐玉琴並應按月結算相對\n      人之財產使用情形，以供徐寶珠查閱；如需處分相對人之\n      不動產或處分相對人其他價值逾上開每月3萬元額度之財\n      產時，應由劉徐玉琴、徐寶珠共同決定之，並指定劉弘冠\n      為會同開具財產清冊之人。嗣因財產清冊遲未能循法定程\n      序向本院陳報，徐寶珠向本院請求改定監護人，經本院以\n      106年度監宣字第90號裁定撤銷前開裁定主文第3項，變更\n      指定徐玉素、卓徐秋香為會同開具財產清冊之人等情，業\n      據徐寶珠提出上開裁定影本，並經本院依職權調取本院前\n      開案件卷宗，核閱無誤，堪信為真實。\n（二）徐寶珠主張相對人出院手續由其辦理，回診亦由其與徐玉\n      桂協助，劉徐玉琴均未陪同，顯未善盡照顧責任等語，劉\n      徐玉琴業已前辭置辯，查徐寶珠提出之錄音譯文，劉徐玉\n      琴於徐寶珠詢問相對人出院事宜，回覆略以：知道了啦，\n      安養院都跟我報告了，安養院的鄭小姐已經跟我講，她說\n      處理完以後她跟我報備，叫我在家裡等內容（見本院卷第\n      25頁），可知劉徐玉琴究相對人住院後出院事宜，業與安\n      養機構事前聯繫並瞭解後續安養機構得為協助之情形，再\n      參劉徐玉琴與安新中心就相對人之養護事宜所簽立之契約\n      書，第十條第三款所定安新中心應提供之服務，包含護理\n      服務、醫療支援服務等情（見本院卷第154、157頁），是\n      劉徐玉琴所稱因有專責人員負責而未到場協助辦理出院事\n      宜乙節，非全然無據。劉徐玉琴既已就相對人之生活照護\n      、身體療養事宜為適當之安排，並無不利相對人照護之情\n      事，難認其就監護職務有重大失職之處。\n（三）徐寶珠復主張劉徐玉琴帳目明細不清，安養費常拿其他月\n      份的單據報帳，帳目裡還有存證信函及影印費，且處分逾\n      每月3萬元額度之財產時，未與徐寶珠共同決定，所購買\n      之養樂多、布丁等零食，於相對人之健康無益，而無必要\n      ，相對人跌倒之理賠金未存入相對人帳戶等語，參酌徐寶\n      珠提出之劉徐玉琴以存證信函所述之支出金額及單據，雖\n      有極小額之超出3萬元額度，然支出品項並無重大揮霍浪\n      費相對人財產之情，106年8月至9月超出金額雖較多，然\n      相對人於106年6月30日跌倒，因而於106年7月至9月另有\n      醫療費、尿布費等支出，致所需費用高於3萬元，尚屬合\n      理；存證信函及影印費用部分，觀其存證信函，均為劉徐\n      玉琴向徐寶珠通知相對人財產使用情形、通知會同開具財\n      產清冊等內容，既係為相對人事務之處理，即難認非屬其\n      執行監護職務所需。且相對人郵局存摺所載之交易明細，\n      106年4月至9月之現金提款總額均各為3萬元，華南銀行存\n      摺則無領取紀錄，足見關係人劉徐玉琴就超出3萬元之部\n      分，並未額外領取相對人之財產。劉徐玉琴縱有記帳方式\n      不同於徐寶珠所希冀之方式，然衡量相對人之安養費用為\n      2萬8000元，跌倒後增加支出，且相對人之健保費依附劉\n      徐玉琴而支出，另劉徐玉琴同意就106年4月至9月超出3萬\n      元部分自行吸收等情（本院卷第76頁），此部分實難謂其\n      就相對人財產管理有何重大違失，未達應解除其監護人職\n      務之程度。另徐寶珠固指稱養樂多、布丁於相對人健康無\n      益，劉徐玉琴無必要購買云云，查此部分費用僅為極小額\n      支出，且所有關係人於本件程序中已達成共識，往後得以\n      相對人財產支應之相對人所有必要開銷，應以安養機構開\n      立之品項及金額為據，除此之外，應以各提供者自行購買\n      自行付費之方式為之，不得因之取用相對人之財產（本院\n      卷第75頁），況且劉徐玉琴亦非一直大量僅提供相對人上\n      開甜食，而致影響相對人健康情形，實難以此節認劉徐玉\n      琴監護行為不利相對人情節重大，況且徐寶珠所提聲請6\n      照片，亦見徐寶珠前往探視相對人時，相對人飲用養樂多\n      、其他飲品，乃至徐寶珠蹲於相對人旁邊手持布丁之情景\n      ，徐寶珠應未反對相對人偶有食用前開甜食才是，豈能反\n      以此節指摘劉徐玉琴擔任監護人不利？。又徐寶珠主張安\n      新中心有投保之公共意外險範圍，相對人跌倒之理賠金未\n      匯入相對人帳戶云云，查徐寶珠並未確知劉徐玉琴有以相\n      對人跌倒之事依公共意外險領得保險金，且未提任何證據\n      證明劉徐玉琴侵吞保險金等情，況相對人跌倒事故是否屬\n      上開所稱公共意外之保險責任範圍，誠屬有疑，徐寶珠就\n      此應先為瞭解保險內容，避免恣意指摘。綜上，聲請人以\n      此主張關係人劉徐玉琴不適任相對人之監護人，難認有據\n      。\n（四）徐寶珠另主張劉徐玉琴拒絕與徐寶珠會同徐玉素、卓徐秋\n      香開具財產清冊，亦不願簽署徐寶珠所擬當月對帳之協議\n      書等語，劉徐玉琴則稱106年8月11日徐寶珠、卓徐秋香堅\n      持要求其先簽署協議書，始得查詢相對人之財產資料，其\n      拒絕簽署，未申請到財產清冊等語，查徐寶珠通知劉徐玉\n      琴於106年8月1日在安新中心處理開具財產清冊事宜，劉\n      徐玉琴雖未到場，然其另通知徐寶珠於106年8月11日辦理\n      ，而共同監護人與會同人共同開立相對人之財產清冊並向\n      法院陳報等事，係依法律規定所賦予之監護職責，而於協\n      同開立財產清冊之前，劉徐玉琴尚無依徐寶珠所要求簽署\n      協議書之義務，劉徐玉琴不願簽屬徐寶珠所提出之協議書\n      ，並無違背其擔任相對人監護人之義務，尚難執此認劉徐\n      玉琴有何不適任監護人之情。再者，本件聲請之調查程序\n      中，本院一再開庭，欲協調所有關係人善盡其責，完成相\n      對人財產清冊陳報法院乙事，即便分由徐寶珠查明國稅局\n      所掌相對人財產明細，並由劉徐玉琴就相對人存款資料為\n      查明提供後，徐寶珠仍爭執劉徐玉琴未將公共意外險部分\n      查清楚、帳目不清（本院第167頁），而未能於本件程序\n      中完成相對人財產清冊之陳報，可知相對人之財產清冊難\n      以開具，難認係劉徐玉琴單方責任。\n（五）綜上，本院審酌關係人劉徐玉琴目前尚無不適任相對人監\n      護人之情事，且相對人之子女間仍難以互信，認相對人之\n      監護人仍應以共同監護、收互相監督之效為宜，而所有關\n      係人間對監護人選仍意見分歧，本院認徐寶珠與劉徐玉琴\n      既未有不利相對人之情節，認續由其二者共同任之尚無不\n      妥，從而，徐寶珠聲請由其單獨擔任相對人之監護人或與\n      徐玉桂共同擔任相對人之監護人，難認有據，應予駁回。\n      惟徐寶珠既認劉徐玉琴所列帳目明細不清，並願負擔相對\n      人之照護責任，且主張相對人之照護與相對人財產管理應\n      予分開辦理，且因相對人現除固定安養費用外，尚有尿布\n      、奶粉或醫療費用之非固定支出，為免日後因此再起爭執\n      ，爰就其二人之監護職務內容調整如主文所示並酌為增加\n      相對人每月支出額度為3萬2000元，以利徐寶珠執行照顧\n      相對人人身之事項，且為避免相對人之照護環境一再變動\n      ，本件程序中亦未見現照護之安養機構有何不良紀錄或未\n      盡良善照顧責任之情，自應維持相對人現有之照護穩定性\n      ，並諭知相對人之安養機構若需更換，應經2名監護人共\n      同決定。又相對人之健保既以劉徐玉琴之眷屬而為投保，\n      於變更前開共同監護職務內容後，准劉徐玉琴自行支領相\n      對人存款以繳付相對人健保費用，此健保費用不計入相對\n      人日常照護之3萬2000元額度內。至劉徐玉琴留存相對人\n      所有之現金1萬8000元，應依107年1月24日庭期所陳，另\n      行存入相對人郵局帳戶，自不待言。\n五、本件事證已臻明確，聲請人、關係人其餘陳述及主張對認定\n    之結果不生影響，爰不一一條列論述，併此敘明。\n六、依家事事件法第164條第3項，裁定如主文。\n中    華    民    國   107    年    2     月    6     日\n                  家事法庭法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66321129327c1d3725b\" target=\"_blank\">楊蕙芬</a>\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀。\n中    華    民    國   107    年    2     月    6     日\n                          書記官  徐佩鈴\n","courtCode":"SCD","fulltext":null,"gist":null,"identifier":"SCDV,106,監宣,237,20180206,1-5b3b0222-9cd6-4f3d-9a1b-1f29ea3e1da0","issue":"改定監護人","jno":"237","jtype":"R","judgeDate":1517846400000,"jyear":106,"lastUpdate":1594587824474,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["106,監宣,237"],"caseType":"V","chosenCounsel":null,"clerk":"徐佩鈴","codeNum":"監宣","courtCode":"SCD","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"SCDV,106,監宣,237,20180206,1-5b3b0222-9cd6-4f3d-9a1b-1f29ea3e1da0","inmate":null,"interlocutoryPetitioner":null,"jno":"237","jtype":"R","judge":null,"judgeDate":1517846400000,"jyear":106,"lastUpdate":1594587824469,"lawyerCustomers":null,"level":1,"lose":null,"main":"聲請駁回。\n本院105年度監宣字第146號裁定主文第二項變更為「選定劉徐玉\n琴（女，民國00年0月00日生，身分證統一編號：Z000000000號\n）、徐寶珠（女，民國00年0月00日生，身分證統一編號：Z000000000號）為受監護宣告之人徐孫鳳蘭之共同監護人。共同監護\n人共同及分別執行監護職務之範圍指定如下：\n關於受監護宣告之人徐孫鳳蘭之生活照護、身體療養等日常事\n  務，准由監護人徐寶珠單獨處理。\n徐孫鳳蘭名下所設活期及定期存款帳戶、不動產權狀應交由監\n  護人劉徐玉琴管理。\n監護人徐寶珠每月墊付安養機構開立徐孫鳳蘭之生活照護、身\n  體療養等必要費用後，應按月記帳結算，以供監護人劉徐玉琴\n  於新臺幣參萬貳仟元之額度內，核實提領徐孫鳳蘭存款帳戶內\n  金額，以償付監護人徐寶珠所墊徐孫鳳蘭之生活照護、身體療\n  養等必要費用。\n徐孫鳳蘭之健保事項由監護人劉徐玉琴單獨處理，並准監護人\n  劉徐玉琴單獨支領徐孫鳳蘭存款，繳付徐孫鳳蘭之健保費用，\n  不計入上開新臺幣參萬貳仟元之額度內，惟應揭示健保費用單\n  據。\n監護人劉徐玉琴應於每月自徐孫鳳蘭存款帳戶支領前開、\n  所需費用後，影印前開動用徐孫鳳蘭存款帳戶之存摺明細交付\n  監護人徐寶珠查閱留存。\n如需處分徐孫鳳蘭之不動產或處分徐孫鳳蘭其他價值逾上開每\n  月新臺幣參萬元貳仟額度之財產時，應由監護人劉徐玉琴、徐\n  寶珠共同決定之。\n徐孫鳳蘭繼續安養於新北市三峽區私立安新老人長期照顧中心\n  ，若需變更安養機構，應由監護人劉徐玉琴、徐寶珠共同決定\n  之。」\n聲請程序費用由聲請人負擔。","money":0,"petitioner":["徐玉素","徐寶珠","劉徐玉琴","徐玉桂","卓徐秋香"],"petitionerAgent":null,"petitionerLawyer":["葉鈞","李文傑","彭首席"],"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"楊蕙芬","previousCaseNum":null,"previousCourtCode":null,"previousJudgeDate":null,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":null,"respondent":null,"result":2,"sentence":null,"statute":["民法第1106條之1第1項","民法第1113條","民法第1094條第1項"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第一千零九十四條第一項","num":"第1094條第1項","val":1094},{"cnum":"第一千一百零六條之一第一項","num":"第1106條之1第1項","val":1106},{"cnum":"第一千一百十三條","num":"第1113條","val":1113}],"statute":"民法"}],"tags":null},"success":true}