{"lastError":"","response":{"reportBase":{"caseNum":"102,監宣,102","caseType":"V","codeNum":"監宣","content":"臺灣新竹地方法院民事裁定　　　　　　102年度監宣字第102號\n聲　請　人　陳家成\n相　對　人　陳家清\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用新臺幣壹仟元由聲請人負擔。\n    理  由\n本件聲請意旨略以：兩造之母陳郭金桃（本件禁治產人，即新\n  法受監護宣告之人，下稱本件受監護宣告之人）於民國96年4\n  月20日經法院宣告為禁治產人，嗣裁定由其三子即相對人陳家\n  清為監護人，相對人圖謀本件受監護宣告之人名下價值2 億6,\n  745 萬元位於新竹市○○段000 號土地（下稱系爭土地）、控\n  制本件受監護宣告之人存款（截至102 年2 月1 日為止，本件\n  受監護宣告之人於新竹關東橋郵局有存款新臺幣《下同》471\n  萬4,891 元）、意圖侵害長子即聲請人應繼承之家產土地，相\n  對人還經常在外面喝酒，喝得大醉，經友人送回，有時過夜才\n  回家，當聲請人回去看本件受監護宣告之人，很少看見相對人\n  在照顧本件受監護宣告之人，且相對人經常飲酒作樂並帶女人\n  ，可見相對人擔任監護人僅為一己之私，顯有不適任之情事，\n  為此，依法聲請：改定由聲請人擔任監護人。指定由聲請\n  人為會同開具財產清冊之人等語，並提出土地登記第二類謄本\n  、臺灣新竹地方法院檢察署相驗屍體證明書、遺產分割協議書\n  、遺產稅繳款書、親屬會議記錄、本院民事裁定、確定證明書\n  、戶籍謄本、土地登記謄本、調解通知書、贈與稅繳款書、照\n  片、發票、收支紀錄、存簿內頁、房屋稅繳款書、家書、地價\n  稅清單等件為證。\n相對人則以：伊回新竹後就在第三信用合作社上班，出門就會\n  對父母問安，相對人一直與父母同住一起，母親即本件受監護\n  宣告之人生病，相對人也會帶去東元醫院就醫，本件受監護宣\n  告之人現在慢慢變成植物人，相對人還是會照顧本件受監護宣\n  告之人，為了本件受監護宣告之人生活保障及生活環境熟悉，\n  本件受監護宣告之人於目前居住地方是從70年住到今（102 ）\n  年之久，相對人還是要繼續擔任本件監護人等語，資為抗辯。\n按，有事實足認監護人不符受監護人之最佳利益，或有顯不適\n  任之情事者，法院得依受監護人、四親等內之親屬、檢察官、\n  主管機關或其他利害關係人之聲請，改定適當之監護人，不受\n  民法第1094條第1 項規定之限制。民法第1106條之1 第1 項定\n  有明文，此規定於成年人之監護準用之，同法第1113條亦有明\n  示。是以法院改定受監護宣告之人之監護人，自應以受選任之\n  監護人於擔任監護人後有不利受監護宣告之人之情事，始有請\n  求法院改定之必要，合先敘明。\n查：\n聲請人主張其母親陳郭金桃前經本院以96年度禁字第17號民事\n  裁定宣告為受監護宣告之人，相對人經本院以96年度監字第66\n  號民事裁定理由中認定為其母親陳郭金桃之法定監護人等情，\n  業經聲請人提出戶籍謄本為證，並經本院依職權調取上列事件\n  各卷宗核閱屬實，堪信為真正。\n聲請人又稱其未參與上各禁字、監字事件之程序，母親無設\n  監護人之必要云云（本院卷第109 頁，聲請人書狀），惟上列\n  事件均已確定，有確定證明書在卷，若聲請人求為變更由其監\n  護，依上開說明，雖聲請人為本件受監護宣告之人之子，為有\n  聲請權之人，然必須有事實足認原監護人不符受監護人之最佳\n  利益，或有顯不適任之情事者，始能改定監護，茲聲請人質疑\n  相對人取得監護權之動機，在於圖謀父母之財產，惟兩造父親\n  之遺產如何分配或已為之分配是否公允，與兩造母親是否應受\n  監護宣告無涉，況聲請人亦具狀表示其母親自90年起失智至今\n  ，陸續聘請4 名外勞，每名外勞任期3 年（同上卷頁），本件\n  聲請狀亦係求為由其擔任監護人，可信本件受監護宣告之人長\n  期處於精神障礙或其他心智缺陷，致不能為意思表示或受意思\n  表示，或不能辨識其意思表示之效果者，且隨年紀愈長，愈無\n  改善可能，11年次之本件受監護宣告之人確實有設監護人之必\n  要，而原監護人即相對人是否有不適任情形，經本院依職權囑\n  託新竹市政府社會處對相對人及監護人進行訪視並提出報告，\n  據函覆略以：\n相對人生活現況：\n相對人係本件受監護宣告之人三子，現年55歲，據相對人表示\n  ，伊已於新竹第三信用合作社退休，目前經營卡拉OK店及餐廳\n  ，另有房屋出租，平均每月收入約15萬元。\n相對人與相對人配偶表示，伊倆育有2 女1 子，分別為27歲、\n  26歲及24歲，相對人配偶為全職家庭主婦，於自家空地種植蔬\n  菜食用，產量多時會拿到市場販賣，女兒們皆已就業，兒子就\n  讀研究所。\n相對人本人表示，本件受監護宣告之人原先居住於次子即相對\n  人二哥陳家順名下之房子，並由相對人配偶協助提供養食，自\n  85年搬至三子即相對人名下房子居住，相對人住在二哥隔壁，\n  兩戶有門相通，89年起因本件受監護宣告之人無法自理，於是\n  聘請外籍看護工照顧迄今，目前已是第5 位外籍看護工，相對\n  人自從父親即本件受監護宣告之人配偶於95年過世後，即搬到\n  與受監護宣告人住同一屋簷下之隔壁房間居住，以便就近照顧\n  本件受監護宣告之人。\n聲請監護動機及擔任監護人意願：\n相對人本人表示，父親於95年間過世，伊為協助母親即受監護\n  宣告人處理父親遺產繼承相關事宜，故於96年間向法院提出相\n  關聲請，原本是由相對人二哥提出聲請，但因二哥實際上住在\n  台北，法院有意見，所以改由伊提出前案聲請。伊目前對於由\n  誰擔任監護人伊無意見，伊希望監護人能以受監護宣告之人的\n  最佳利益為考量。\n相對人二嫂表示，最好能由相對人繼續擔任監護人，因為本件\n  受監護宣告之人已在新竹生活了一輩子，親戚朋友大部分也住\n  附近，也在相對人住處住了17年，若能維持現有之照顧環境及\n  模式，應對受監護宣告人較佳。\n照顧計畫：\n據相對人稱，本件受監護宣告之人名下土地，自81年起由本件\n  受監護宣告之人3 名兒子出資開設停車場，目前停車場租金每\n  月約3 至4 萬元，由停車場租金收入支付本件受監護宣告之人\n  生活費用、外籍看護工薪資，該租金收入由伊收受，伊每2 個\n  月從中匯入6 萬3,000 元至受監護宣告人郵局帳戶內，而該郵\n  局帳簿目前由相對人二哥、二嫂夫妻在保管，所有支出皆有詳\n  細紀錄，目前帳戶存款有400 餘萬，其中主要來源是伊父親過\n  世後之遺產，上述停車場租金結餘款項擬作為支付停車場其他\n  支出及本件受監護宣告之人其他開銷之用。\n據相對人稱，伊母親現年高齡91歲，上下肢萎縮，無法言語且\n  長期臥床，生活無法自理，食衣住行全仰賴外籍看護工，伊與\n  伊配偶從旁協助，伊會帶本件受監護宣告之人就醫，若臨時有\n  需要購買相關生活物品時，也由伊負責，若外籍看護工外出買\n  菜時則由伊配偶看顧本件受監護宣告之人，也會視天氣狀況，\n  由外籍看護工以輪椅推本件受監護宣告之人外出散步，但須以\n  約束帶固定著，目前受監護宣告人固定在東元醫院回診，且為\n  避免本件受監護宣告之人長期臥床產生褥瘡，購置氣墊床，另\n  添置按摩浴缸讓本件受監護宣告之人使用，促進血液循環。相\n  對人並表示，若由伊繼續擔任監護人，伊會延續目前之照顧模\n  式，聘請外籍看護工為主要照顧者，並從旁提供相關協助。\n家庭互動狀況：\n相對人二嫂表示，他們家與相對人關係良好，相對人二哥平時\n  居住於台北，其夫妻2 人每週皆會從台北開車南下新竹探視本\n  件受監護宣告之人，並從其等保管本件受監護宣告之人郵局帳\n  戶款項，支付本件受監護宣告之人生活開銷，平均每月支出為\n  3 萬1,500 元。\n相對人夫妻表示，相對人妹妹嫁到桃園縣中壢市，會不定時地\n  回娘家探視母親，相對人大姊已生病過世，家中兄弟姊妹中祇\n  有大哥即聲請人較少與手足來往，聲請人1 年回新竹探視母親\n  次數不超5 次，探視時間也很短，若與弟弟們接觸，大部分是\n  講到家產分割。\n綜合評估及建議：經訪視觀察，本件受監護宣告之人受妥適之\n  照顧，穿著整齊無異味，相對人健康情形良好，應對得宜，相\n  對人經營卡拉OK具穩定收入，目前亦從旁協助照顧本件受監護\n  宣告之人，具擔任本件監護之意願及能力。\n  以上有新竹市政府102 年8 月13日府社救字第0000000000號函\n  及附件辦理監護權事件訪視調查表（本院卷第68～71頁）附卷\n  可稽。\n據前開訪視結果，未見本件受監護宣告之人於相對人監護下，\n  受有不當照顧情形，且本件受監護宣告之人繼續於新竹在地終\n  老，應合於本件受監護宣告之人之利益，自不宜貿然變更現狀\n  ，併參本件聲請之初，併求為「撤銷系爭土地於本件受監護宣\n  告之人名下之登記，求為恢復於聲請人之父名下並重新辦理遺\n  產登記」（本院卷第5 頁，聲請人之聲請狀。註：求為恢復等\n  等部分，因非屬家事事件，已移由本院民事庭受理，本院卷第\n  65頁簽呈），聲請人之訴求反而係求為減少本件受監護宣告之\n  人之積極財產，此非有利於本件受監護宣告之人。再者，本件\n  受監護宣告之人郵局帳簿並非相對人管有，業經訪視人員與管\n  有者即相對人二哥、二嫂確認如上，本件未見聲請人上開指摘\n  所謂相對人有圖謀財產云云之具體事證，此外，兩造父親於95\n  年間往生，兩造母親於此後之96年間才受禁治產宣告（即新法\n  之受監護宣告），聲請人若對於父親遺產分配方式有意見，核\n  其法律性質，應僅屬親屬間之財務糾紛，應另循其他途徑處理\n  ，殊與本件受監護宣告之人之受監護宣告無涉，亦無從作為改\n  定監護人之理由。\n縱上所述，本件由相對人擔任監護人，查無不顯適任之事實，\n  對本件受監護宣告之人亦無不符合其利益之情形，聲請人之指\n  陳，尚乏依據，本件聲請求為改定由聲請人擔任監護，於法不\n  合，應予駁回。至於聲請人併求兼為會同開具財產清冊之人，\n  茲依聲請人102 年9 月25日民事補充理由狀（本院卷第107 ～\n  163 頁），該份書狀雖載應受裁定事項之聲明「二、指定聲請\n  人為受監護宣告之人陳郭金桃之會同開具財產清冊之人」，然\n  遍觀本件聲請狀及上開民事補充理由狀暨聲請人當庭陳詞，盡\n  是聲請人在指摘么弟即相對人折騰母親、慘絕人寰、欺騙法官\n  、有鉅額土地貸款、幫他人背書作保、酗酒帶女人玩樂、房子\n  不給母親住、抹黑醜化兄長…，並一再質疑父親不可能於90年\n  間將系爭土地贈與母親所有，11年次之母親當年已高齡80，也\n  不可能同意受贈系爭土地，系爭土地對於母親沒有意義，母親\n  不愁吃穿，又有外勞照顧，哪裡需要取得系爭土地等等，依聲\n  請人本件訴求其真意，當非求為維持由相對人擔任監護人，同\n  時由聲請人為會同上列監護人之會同開具財產清冊之人甚明，\n  聲請人顯係誤認監護人與會同開具財產清冊之人是同一人，欲\n  以此統攬母親事務，殊不知監護人與會同開具財產清冊之人必\n  須是不同人，此部分之聲請容有誤會，附此敘明。\n中    華    民    國  102     年    11    月    28    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65d21129327c1d36e21\" target=\"_blank\">周美玲</a>\n以上正本證明與原本無異。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，應按他造人數添具繕本暨同時繳納抗告費新臺幣1,00\n0 元。\n中    華    民    國  102     年    11    月    28     日\n                              書記官  施茜雯\n","courtCode":"SCD","fulltext":null,"gist":null,"identifier":"SCDV,102,監宣,102,20131128,1-60bd1384-c712-4ffe-93f6-1bb1f8a87798","issue":"改定監護人等","jno":"102","jtype":"R","judgeDate":1385568000000,"jyear":102,"lastUpdate":1594340447939,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["102,監宣,102"],"caseType":"V","chosenCounsel":null,"clerk":"施茜雯","codeNum":"監宣","courtCode":"SCD","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"SCDV,102,監宣,102,20131128,1-60bd1384-c712-4ffe-93f6-1bb1f8a87798","inmate":null,"interlocutoryPetitioner":null,"jno":"102","jtype":"R","judge":null,"judgeDate":1385568000000,"jyear":102,"lastUpdate":1594340447938,"lawyerCustomers":null,"level":1,"lose":null,"main":"聲請駁回。\n聲請程序費用新臺幣壹仟元由聲請人負擔。","money":0,"petitioner":["陳家成"],"petitionerAgent":null,"petitionerLawyer":null,"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"周美玲","previousCaseNum":null,"previousCourtCode":null,"previousJudgeDate":null,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":null,"respondent":null,"result":2,"sentence":null,"statute":["民法第1106條之1第1項","民法第1113條","民法第1094條第1項"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第一千零九十四條第一項","num":"第1094條第1項","val":1094},{"cnum":"第一千一百零六條之一第一項","num":"第1106條之1第1項","val":1106},{"cnum":"第一千一百十三條","num":"第1113條","val":1113}],"statute":"民法"}],"tags":null},"success":true}