{"lastError":"","response":{"reportBase":{"caseNum":"105,家聲抗,71","caseType":"V","codeNum":"家聲抗","content":"臺灣臺中地方法院民事裁定　　　　　105年度家聲抗字第71號\n抗　告　人　謝培基\n相　對　人　謝凌\n共　　　同\n法定代理人　謝如貞\n　　　　　　謝穎標\n　　　　　　謝穎慧\n程序監理人　楊銷樺律師\n關　係　人　謝次貞\n上列抗告人因與相對人間改定受監護宣告人監護人事件，對於本\n院民國一○五年九月三十日一○四年度家親聲字第一○一八號第\n一審裁定不服，提起抗告，本院合議庭裁定如下：\n    主  文\n抗告駁回。\n抗告程序費用由抗告人負擔。\n    理  由\n一、本事件經本院審酌全案卷證，認原審裁定之結果，經核於法\n    要無不合，應予維持，並引用如附件所示原審裁定記載之事\n    實及理由。\n二、抗告意旨略以：\n  抗告人之配偶已於民國一○五年九月二十五日死亡，告別式\n    亦完成，故抗告人已無需照顧癌症四期之配偶。\n  關係人即相對人共同監護人謝如貞之長女姜百珊上月初來電\n    關切與渠母（即相對人共同監護人謝如貞）訴訟情形，建議\n    抗告人向鈞院調查渠祖母（即關係人謝張蘭）一○三年四月\n    死亡時，相對人共同監護人謝如貞於金融機構金錢往來情形\n    ，且已開始蒐集渠母是否挪用渠祖母遺產，以供渠弟（即關\n    係人姜榮恩）在美國讀書花費達數百萬元。並要求告知抗告\n    人配偶之醫院與病房，以便渠前來探視，但經抗告人婉拒。\n  相對人在台大醫院期間，抗告人每天前往探視，並非如相對\n    人共同監護人謝穎慧所說四年來偶爾探視。\n  相對人共同監護人謝如貞於母親謝張蘭死亡一年後，才開始\n    提供父親照顧費用（只列項目，未提供收據），直至寫信給\n    原審程序監理人，才改以每月寄發（關係人姜百珊告知渠母\n    有寫信給楊銷樺律師），在兩個月前，經相對人共同監護人\n    謝穎標要求才附加收據，並羞辱關係人謝穎標。\n  為免相對人共同監護人謝如貞過於忙碌，連舅舅給付的新臺\n    幣（下同）一百五十萬元或二百萬元都記不得。更在一年之\n    後，連要分配母親謝張蘭遺產一百萬元或八十萬元也計算錯\n    誤，還請韓至誠律師到抗告人臺北市吳興街家要求說明，爰\n    聲請鈞院裁定抗告人擔任相對人共同監護人，並監控相對人\n    之照顧事宜。\n  相對人共同監護人謝如貞、謝穎慧知父親（即相對人）照護\n    費用無虞，卻千思百計要抗告人出一半以上資金與母親合買\n    明湖路房子，只為未來分得更多相對人之遺產，居心昭然若\n    揭，請鈞院明察。\n  1.若相對人共同監護人謝穎慧切結負責照顧相對人所有費用\n      ，且相對人共同監護人謝穎慧、關係人謝次貞都同意，則\n      抗告人也同意將相對人所有財產及照顧金全數捐出。\n    2.抗告人作勢要揍相對人共同監護人謝穎慧，是因為他在韓\n      至誠律師事務所，因關係人謝次貞表示他最不適合當監護\n      人時，出口辱罵關係人謝次貞豬狗，抗告人才回罵。\n    3.相對人共同監護人謝如貞在相對人於臺大醫院住院期間所\n      交付抗告人代付費用，抗告人除繳看護費及住院費之收據\n      尚有保留，每天經護士轉交或相對人共同監護人謝穎標所\n      購買之醫療用品之發票未保留，事後相對人共同監護人謝\n      如貞、謝穎慧要抗告人提供單據，抗告人只用筆記大約記\n      錄，沒想到該二人借此發揮。故抗告人附住院費及看護費\n      收據。\n    4.抗告人至臺中醫院探視相對人時，初期照院方規定簽到，\n      但後來發現其他人未簽到，故以後也不再簽名，抗告人之\n      探視次數得詢問關係人謝穎標。\n  綜上所述，爰提起抗告，請求廢棄原審裁定，並裁定抗告人\n    擔任相對人之共同監護人。並提出死亡證明書、訃聞、住院\n    醫療費用收據、領款單為證。\n三、關係人陳述略以：\n  相對人共同監護人謝如貞陳述：\n    1.除相對人共同監護人謝如貞外，目前無任何人提出具體可\n      行之照護計畫：\n      照護地點及照護時間（陪伴）：相對人共同監護人謝如\n        貞每日為相對人作口腔清潔，身體潤膚、觀察記錄、與\n        護理師溝通，與照護員保持良好關係進而更深入了解相\n        對人每日的狀況，每日平均約二至二點五小時（不含帶\n        衣服、汙物回家清洗）。\n      對費用支出既完全又節省：目前相對人之衣物皆由相對\n        人共同監護人謝如貞每日帶回清洗，俾節省每月之衣物\n        清潔費用五百元。此外，亦可避免感染，布料無法清潔\n        或受損之虞。次因「建姿醫療用品社」之負責人乃相對\n        人共同監護人謝如貞之學生家長，故可較優惠之價格採\n        購消費之醫療耗材。雖此舉可能引起爭議，但除相對人\n        共同監護人謝如貞外，其他共同監護人並未在瑣碎之細\n        節上為相對人之金錢支配使用做出正確、即時之抉擇，\n        亦無人費心，以致相對人共同監護人謝如貞之行為舉止\n        ，舉凡有利於相對人皆被抗告人、相對人共同監護人謝\n        穎標嗤之以鼻。\n      對帳目公開、透明、詳盡：相對人共同監護人謝如貞過\n        去及目前皆以電郵方式，開銷之額度及相關發票（相對\n        人共同監護人謝穎標要求）等如實掃描後，寄至其他兄\n        弟姊妹之信箱，目前只有相對人共同監護人謝如貞得勝\n        任此項工作。\n    2.相對人共同監護人謝如貞之女姜百珊與抗告人之子女仍然\n      交好，渠非本案之當事人，渠工作業務繁忙，從未參與任\n      何家庭會議，自無從得知金錢流向。對於相對人共同監護\n      人謝如貞匯付美國支付關係人姜榮恩留學之費用，可檢具\n      相關證明文件，並無不當得利。另附上關係人謝張蘭四本\n      存摺影本，請查明是否有無不當侵占行為？而請庭上鑑察\n      電郵資料，並非如抗告人所述相對人之帳目是最近才做詳\n      實的紀錄。\n    3.相對人在臺大醫院住院期間之探視，當時相對人共同監護\n      人謝如貞在臺中市照顧關係人謝張蘭，不清楚實情，故不\n      論斷。但在臺中住院這兩年多，相對人共同監護人謝如貞\n      很清楚。抗告人知道臺中醫院護理之家設有探訪簽到簿（\n      關係人謝如貞二月十六日去翻閱時，發現唯有抗告人懂的\n      簽名，但只記錄兩次）。且一○四年一月二十五日在臺中\n      開第四次家庭會議時，會後抗告人前往探視相對人未通告\n      照護員，擅自將相對人推出，當時護理師打電話給相對人\n      共同監護人謝如貞稱：「你父親不見了」。相對人共同監\n      護人謝如貞即刻前往了解，照護員稱：「後來發現一個自\n      稱是爺爺兒子的人，推您父親下樓。這個人很陌生」。\n    4.舅舅匯入一百五十萬元或二百萬元？關係人謝張蘭遺產\n        八十萬元與一百萬元的錯誤（請參考附件二中母親謝張\n        蘭臺灣銀行存摺第二頁）。相對人共同監護人謝如貞經\n        手是一百五十萬元，最後的五十萬是存入上述存摺中，\n        也因帳冊記錄一百五十萬元的深刻印象，才有此錯誤。\n        過程雖有瑕疵，最後結果全然正確。一○四年五月二十\n        七日相對人共同監護人謝如貞在電郵中加入二十九項附\n        檔案，請審核。五月二十九日在韓至誠律師事務所開會\n        時，抗告人等卻欲動粗，試圖以暴力阻斷遺產數額之統\n        計。\n      相對人共同監護人謝如貞合理懷疑從臺灣板橋地方法院\n        （現改制為臺灣新北地方法院）的抗告庭起，抗告人庭\n        上一開始即指控相對人監護人謝如貞拿了關係人謝張蘭\n        的錢，法官說：今天是要判定誰才是監護相對人的最佳\n        利益人，與關係人謝張蘭的錢無關。嗣於一○五年二月\n        五日鈞院開庭，抗告人在庭上說了一堆瑣碎的話，也是\n        繞著錢打轉。現在抗告又離不開錢。\n    5.關於抗告人對相對人共同監護人謝如貞、謝穎慧指控「相\n      對人照顧費用無虞，只是為了未來可分得相對人更多的遺\n      產」部分，分述如次：\n      相對人是意外摔下，瞬間成為無行為能力人，要支用他\n        的錢是需要透過法律聲請監護人代為負責管理，在當下\n        是相當拮据的。所以在第一次開臨時家庭會議時，由關\n        係人謝張蘭主張。現在之所以無虞是因舅舅的二百萬元\n        及相對人共同監護人謝如貞採存證信函的方式讓每位子\n        女所得的八十萬元關係人謝張蘭遺產，全部都匯回相對\n        人存摺，歸相對人使用。\n      關係人謝張蘭婚後數月即無上班，藉著舅舅們的幫助且\n        個人又極度省吃儉用，才存點錢留給相對人，當時買下\n        明湖路的房子是：關係人謝張蘭賣手飾且向舅舅借錢支\n        付的，所以開家庭會議時，關係人謝張蘭才堅持要寫下\n        這條款。\n    6.相對人共同監護人謝如貞於一○五年六月四日以存證信函\n      分別通知抗告人、相對人共同監護人謝穎標、謝穎慧，及\n      關係謝次貞，內容為：五位子女皆如期匯入八十萬元至相\n      對人郵局帳戶內。並提出帳目、帳單、支出明細表等相關\n      電子郵件、存摺、餘額明細、收支摘要、帳目、存證信函\n      為證。\n  相對人共同監護人謝穎標陳述：\n    1.相對人共同監護人謝穎標建議相對人之監護人再增加一位\n      ，就是抗告人。因抗告人之配偶已死亡，現其有意願也有\n      責任擔負起做長子的責任，所有關於父母親的事，親朋長\n      輩首先問的人就是長子。\n    2.相對人共同監護人謝如貞擔任多年的主要監護人，已完成\n      階段性的工作，希望她多休息，由抗告人來承擔負責相對\n      人的一切事務與權益。大家在抗告人的指揮下，分工合作\n      來處理相對人的日常事務。\n  相對人共同監護人謝穎慧陳述：\n    1.關於相對人共同監護人謝如貞是否有挪用關係人即母親謝\n      張蘭的遺產，這是非常嚴重的指控，這是刑事事件，要有\n      證據，否則就是誣告。請問抗告人是否能提出證據？\n    2.請問為何抗告人要在相對人住進加護病房時，請相對人共\n      同監護人謝穎標向關係人謝張蘭拿新竹明湖路房屋所有權\n      狀給他，以便其能專心探視相對人，難道探視相對人是條\n      件交換？相對人出院住相對人共同監護人謝穎慧住處時，\n      抗告人去臺大醫院為相對人拿藥到相對人共同監護人謝穎\n      慧之診所來，卻不想順路探視相對人，還要經相對人共同\n      監護人謝穎慧提醒，抗告人才順路探視相對人，可見抗告\n      人與相對人感情不好。\n    3.關於記帳，有誰在照顧相對人時把帳記的比相對人共同監\n      護人謝如貞還清楚。現在會同開具財產清冊之人改關係人\n      謝次貞，請關係人謝次貞依你們所說的標準作業來做，不\n      要有雙重標準。\n    4.關於舅舅的二百萬元部分，是因為舅舅的給付方式不一，\n      存簿不一，一時疏失所造成，經提醒後就修正為二百萬元\n      ，並無侵占行為。\n    5.關於一百萬元或八十萬元部分，是因為在韓至誠律師事務\n      所時，抗告人、關係人謝次貞都有拿手機一起跟相對人監\n      護人謝如貞核算，且相對人共同監護人謝如貞於開會前二\n      天（五月二十七日）就寄電子郵件給大家，有附檔列印表\n      單，相對人共同監護人謝穎慧之記憶中是每人分八十萬元\n      ，怎麼會變成一百萬元？後來，相對人共同監護人謝穎標\n      提議要預留一些錢作為相對人將來往生後及購買墓地的預\n      備金。相對人共同監護人謝穎慧順勢提議每人少拿二十萬\n      元，拿八十萬元就好。此時抗告人立刻暴跳如雷，要用暴\n      力對付相對人共同監護人謝穎慧，幸經韓至誠律師阻止，\n      韓至誠律師也因一時疏失沒核對金額，而找抗告人、相對\n      人共同監護人謝穎標、關係人謝次貞處理善後。\n    6.相對人共同監護人謝穎慧認為如果兄弟姊妹同意把遺產及\n      土地全部捐出去，有關相對人的一切費用，由相對人共同\n      監護人謝穎慧負責。相對人共同監護人謝穎慧願至法院簽\n      切結書證明。為何抗告人要強烈反對把遺產及土地全部都\n      捐出去？由此可見，誰最在乎錢，要是沒有遺產、沒有土\n      地，兄弟姊妹也不會走到今天這種地步。\n    7.相對人因藥物過敏於五月十八日改由免疫風濕科吳柏樟醫\n      師治療，結果病情卻惡化成肺炎、急性呼吸窘迫症、休克\n      。兄弟姊妹應要提告關係人吳柏樟。相對人共同監護人謝\n      穎標不出庭也就算了，請不要模糊焦點，更不要不同意相\n      對人爭取權利。況且相對人共同監護人謝穎標自己也在庭\n      上說要放棄當監護人，為何未記錄下來。相對人共同監護\n      人謝穎標不要為相對人爭執權利，且在庭上也表明要放棄\n      當監護人，為何法院仍裁命相對人共同監護人謝穎標擔任\n      相對人之監護人？抗告人更差，六月十四日在臺大醫院病\n      房的走廊大罵關係人吳柏樟醫師是不是實習醫師？完全未\n      考慮相對人人還在臺大醫院。嗣後相對人共同監護人謝穎\n      慧要提告，抗告人也是一樣不替相對人爭取法律上的權利\n      。\n  關係人謝次貞陳述：\n    1.自從相對人發生意外後，最應感愧疚的人，應該是相對人\n      共同監護人謝穎慧。當時關係人謝張蘭無法申請到合法外\n      勞照顧，必須透人力仲介公司幫忙，相對人共同監護人謝\n      如貞一向只詢問相對人共同監護人謝穎慧，要他出錢，但\n      無法如願。\n    2.於一○○年四月五日回家那天，已看出相對人身心非常疲\n      憊，接到臺中市相對人共同監護人謝如貞家，第二天傍晚\n      （據鄰居轉述），從樓梯摔下來，因家中無人，直到隔天\n      下午才送到新竹國泰醫院急救。\n    3.理應由五位子女共同承擔，誰也不要怪誰，那料相對人共\n      同監護人謝穎慧直把矛頭指向抗告人，羅列諸多不實內容\n      ，把責任全推給抗告人。殊不知當時抗告人正陪著其配偶\n      做各種治療，抗告人尚必須趕往臺大醫院探視在加護病房\n      的相對人，還被不明究理的抹黑告狀，說抗告人都沒有探\n      視。\n    4.關係人謝次貞個人認為相對人共同監護人謝如貞付心力最\n      多，即使多拿，也不予計較。關係人謝張蘭於一○○年一\n      月向關係人謝次貞表示：「她住相對人共同監護人謝如貞\n      家，有給相對人共同監護人謝如貞錢」。\n    5.相對人在臺大醫院醫治期間，關係人謝次貞二度請示主治\n      醫師，都建議送至護理之家等機構照護，並不是相對人共\n      同監護人謝穎慧所說的沒有一家願意收，而是相對人共同\n      監護人謝穎慧執意要送至自己家照顧。相對人共同監護人\n      謝穎慧之表現，迥異於以往對相對人之態度。請問相對人\n      共同監護人謝穎慧：自一○○年八月五日相對人出院後住\n      相對人共同監護人謝穎慧家期間，相對人共同監護人謝穎\n      慧之配偶、子女是否曾靠近相對人？相對人一直到一○二\n      年十二月二日轉入臺中醫院附設護理之家後，才有明顯進\n      步，目前每月還可享有社福補助金八千元。\n    6.相對人共同監護人謝穎慧如果願意將自己承諾要出的錢全\n      部匯回相對人存摺中，待相對人安息後，相對人共同監護\n      人謝如貞、謝穎慧二人拋棄繼承相對人之遺產，由其他三\n      人取得如何？爰請鈞院參酌上情。\n四、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人，\n    不受民法第一千零九十四條第一項規定之限制，此一規定準\n    用於成年人之監護，此參民法第一千一百以六條之一第一項\n    、第一千一百十三條自明。即聲請改定受監護宣告之人之監\n    護人時，須以有事實足認監護人不符受受監護宣告之人之最\n    佳利益，或監護人有顯不適任之情事者，始足當之。直言之\n    ，本件改定受監護宣告之相對人之監護人事件，所應審酌者\n    ，乃是否有事實足認相對人之共同監護人謝如貞、謝穎慧、\n    謝穎標不符受監護宣告之人（即相對人）之最佳利益，或相\n    對人之共同監護人謝如貞、謝穎慧、謝穎標有顯不適任之情\n    事。\n五、查：\n  抗告人上述關於：相對人共同監護人謝如貞恐有不當挪用相\n    對人之已歿配偶即關係人謝張蘭之遺產，明湖路房子之歸屬\n    爭議，計算非屬相對人之金錢疑義，羞辱相對人共同監護人\n    謝穎標，抗告人舅舅給付金錢之爭議，相關關係人在律師事\n    務所發生衝突之事實部分，核與本件所應審酌之「是否有事\n    實足認相對人之共同監護人謝如貞、謝穎慧、謝穎標不符受\n    監護宣告之人（即相對人）之最佳利益，或相對人之共同監\n    護人謝如貞、謝穎慧、謝穎標有顯不適任之情事」間，並無\n    直接關連性存在。\n  抗告人主張：因其現已無照顧其配偶（已歿）事宜，有較多\n    時間可以照顧相對人，及其於相對人在臺大醫院住院期間，\n    有每天前往探視之事實，縱係屬實，亦與本件所應審酌之「\n    是否有事實足認相對人之共同監護人謝如貞、謝穎慧、謝穎\n    標不符受監護宣告之人（即相對人）之最佳利益，或相對人\n    之共同監護人謝如貞、謝穎慧、謝穎標有顯不適任之情事」\n    間，並無直接關連性存在。\n  相對人之程序監理人楊銷樺律師於原審，陳述略以：「...(\n    3)參照財團法人臺中市私立龍眼林社會福利慈善事業基金會\n    報告所載，現任監護人謝如貞、謝穎標對於照顧相對人並無\n    不利事由。尤其謝次貞認為謝如貞雖較為權控，但確實盡到\n    照顧相對人之責並每日前往探視受監護宣告之人，且謝如貞\n    稱此前約每季提出相關帳目供關係人查閱。故本程序監理人\n    認為謝如貞在照顧相對人部分並無不當，且謝如貞目前每日\n    探視、照顧相對人之程度，似非抗告人及其他現監護人或關\n    係人所能辦到。」...「有關作帳部分，謝如貞表示先前\n    約每季提供一次帳冊予弟妹查閱，現同意次月就會將前一月\n    的帳做好，並提供弟妹查閱。...(5)謝如貞主張相對人多年\n    前將位於新竹市境福街空地出租給他人停車，並以免費停車\n    為代價，委請元泰裝潢行老闆管理，並代收停車費及每半年\n    將所收停車費轉入相對人之郵局帳戶內，有存摺可參。」等\n    情，有該程序監理人家事陳述意見狀附於原審卷可稽。徵之\n    上開意見書中所述訪談結果，可認身為相對人之共同（主要\n    ）監護人謝如貞就相對人身體上之照護、財產上之管理（含\n    帳務紀錄）等，並無何不適任之處。\n  相對人之程序監理人楊銷樺律師於本院，再為陳述略以：「\n    ...二、原裁定維持臺灣板橋（現為新北）地方法院一○一\n    年度家聲抗字第十五號裁定之監護人及監護方式，並因原會\n    同開具財產清冊之人謝張蘭已死亡，而另指定謝次貞擔任會\n    同開具財產清冊之人，並無違誤，應予維持。...三、抗告\n    人抗告主張有關其母親即相對人配偶謝張蘭遺產部分之處理\n    ，明湖路房子之歸屬、謝如貞計算相對人以外金錢或遺產等\n    部分，均與本案改定監護無關。抗告人與其兄弟姐姊間就此\n    部分如有爭執，應另外尋求訴訟或訴訟外之方式解決紛爭。\n    四、抗告人其他主張並未具體指摘原裁定有何違法或不當之\n    處，且所提出之抗告主張亦未說明如其擔任共同監護人，其\n    與現監護人及其他關係人間，就財產部分之爭執是否已消弭\n    ；亦未說明由其擔任共同監護人可以如何更加完善照顧相對\n    人等？故抗告人之抗告並無理由。五、如相對人之子女間能\n    就照護相對人為平和之討論與決定，本程序監理人當然樂見\n    增加有意擔任共同監護人之人。但因本案先前其等彼此間多\n    有紛爭，且互相攻訐，在其等彼此間之紛爭與攻訐消弭前，\n    且原監護人所為尚未達改定監護人之程度，並無增加抗告人\n    為共同監護人之必要性。六、再者，本件之抗告人、現監護\n    人與關係人均係相對人之子女，不論是否擔任監護人，身為\n    子女都應該在相對人之人生最後階段多加探視、照護，抗告\n    人、現監護人與關係人彼此維持良好關係，積極互相協助，\n    才是對相對人最有利之行為」等情，有該程序監理人於一○\n    五年十二月一日家事答辯一狀在卷可參。本院認上開程序監\n    理人與兩造及相對人之共同監護人、關係人間，均無何親疏\n    之別，立場中立，所為之上開建議陳述，應屬客觀中立可採\n    。\n  綜上所述，因抗告人並未能舉證證明確有事實足認相對人之\n    共同監護人謝如貞、謝穎慧、謝穎標不符受監護宣告之人（\n    即相對人）之最佳利益，或相對人之共同監護人謝如貞、謝\n    穎慧、謝穎標有顯不適任之情事，且本院亦查無有上開情事\n    。故本院經綜合審酌卷內所有事證後，認原審於審酌：抗告\n    人之主張與相對人共同監護人謝如貞、謝穎標、謝穎慧，及\n    關係人謝次貞之陳述與所提事證，社工人員訪視報告、相對\n    人之程序監理人之陳述及一切情狀後，認抗告人並未舉證證\n    明相對人共同監護人謝如貞、謝穎標、謝穎慧不符受監護宣\n    告之相對人之最佳利益，或該三人有顯不適任之情事，據而\n    駁回抗告人聲請選定抗告人為相對人共同監護人部分，經核\n    於法尚無違誤。從而，本件抗告人徒憑己見，而執前詞，提\n    起抗告，指摘原審裁定有所違誤或不當，為無理由，應予駁\n    回。至原審指定關係人謝次貞擔任會同開具財產清冊之人部\n    分，因未據提起抗告，該部分應已告確定，不在本件抗告審\n    理之範圍，附予敘明。\n六、依家事事件法第九十七條，非訟事件法第四十六條，民事訴\n    訟法第四百九十五條之一第一項、第四百四十九條第一項、\n    第九十五條、第七十八條，裁定如主文。\n中    華    民    國   105    年    12    月    29    日\n                  家事法庭審判長   法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66521129327c1d372e6\" target=\"_blank\">涂秀玲</a>\n                                   法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66d21129327c1d37785\" target=\"_blank\">陳忠榮</a>\n                                   法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65d21129327c1d36e34\" target=\"_blank\">唐敏寶</a>\n以上為正本係照原本作成。\n如提起再抗告者，應於裁定送達後十日內，僅得以「適用法規顯\n有錯誤」為理由，向本院提出再抗告狀（須按他造人數附具繕本\n），及繳納抗告費用新臺幣一千元，並需委任律師或具律師資格\n之關係人為代理人。\n中    華    民    國   105    年    12    月    29    日\n                                   書記官  劉雅玲\n附件：\n臺灣臺中地方法院民事裁定           104年度監宣字第1018號\n聲  請  人  謝培基\n相對人即受\n監護宣告之\n人          謝凌\n程序監理人  楊銷樺律師\n關  係  人  謝如貞\n            謝穎標\n            謝穎慧\n            謝次貞\n上列聲請人聲請改定受監護宣告人謝凌監護人等事件，本院裁\n定如下：\n    主  文\n指定謝次貞為受監護宣告人謝凌之會同開具財產清冊之人。\n聲請人其餘聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、聲請意旨略以：\n  (一)聲請人係相對人即受監護宣告之人謝凌之長子。相對人前\n    經臺灣板橋地方法院（現改制為臺灣新北地方法院，下同）\n    以101 年度監宣字第23號裁定宣告為受監護宣告之人，並選\n    定關係人即相對人長女謝如貞為相對人之監護人，指定母親\n    即相對人配偶謝張蘭為會同開具財產清冊之人。聲請人不服\n    提起抗告，經臺灣板橋地方法院以101 年度家聲抗字第15號\n    廢棄原裁定，將選定謝如貞為相對人之監護人部分廢棄，選\n    定由謝如貞、關係人即相對人次子謝穎標、關係人即相對人\n    三子謝穎慧為相對人之共同監護人，關於相對人日常生活事\n    務，由謝如貞處理，如需處分相對人之財產達新台幣（下同\n    ）10萬元以上時，則應由謝如貞、謝穎標、謝穎慧共同決定\n    之。\n  (二)母親謝張蘭死亡後所遺留之遺產，應依舅舅張正宗指示不能\n    協議分割，而應轉為照顧相對人之費用，但謝如貞及謝穎慧\n    卻堅持要分割母親之遺產，以致於照顧相對人之費用減少甚\n    多，每人亦僅分得80萬元，且謝如貞亦未為相對人對母親行\n    使剩餘財產分配請求權；另張正宗於母親生病時，以前後3\n    次匯款各50萬元及1 次現金給付50萬元之方式，交付共計20\n    0 萬元予謝如貞，用以照顧母親，於母親死亡後，尚有餘額\n    ，聲請人與謝穎標、關係人即相對人之次女謝次貞要求謝如\n    貞將所餘款項退還張正宗，謝如貞卻稱僅收受150 萬元，經\n    謝次貞稱母親生前告知尚有現金給付50萬元，謝如貞始稱係\n    因忙碌而沒記清楚等語，此時，謝如貞及謝穎慧尚表示可以\n    母親名義捐給慈善機構，謝穎慧更表示該筆200 萬元款項即\n    便給謝如貞亦不為過等語，不知居心為何？之後經聲請人告\n    知張正宗表示要將該筆款項轉為照顧相對人之費用，其等始\n    將該筆款項轉至父親帳戶。\n  (三)謝穎慧先前表示要支付一年之照護費用，卻在擔任監護人之\n    後要求全數返還，尚追加每月5 千元之照護費用，謝如貞及\n    謝穎慧於第二次家庭會議提議每人每月負擔1 萬元，於母親\n    過世後，也全數取回，相對人已不欠其等一分錢。謝如貞不\n    當使用相對人之照顧費用，如以相對人之金錢1 萬元為政治\n    獻金及給教會送禮；第四次家庭會議要成立單一照護相對人\n    帳戶，五位兄弟姊妹只有謝如貞、謝穎慧同意由謝如貞全權\n    定活存，不尊重另三位之意見。\n  (四)謝如貞與謝穎慧在取得監護人後，一直對相對人照顧費用有\n    不力之作為，經聲請人與謝穎標、謝次貞商討後，認為其二\n    人已不適合再擔任監護人，為避免照顧父親費用的不當支出\n    （如買水果、送禮、政治獻金），聲請人及謝穎標、謝次貞\n    均表示父親帳簿之保管與支出必須由不同之監護人為之，但\n    謝如貞都不予理會。而聲請人、謝穎標、謝次貞已在謝如貞\n    指定之民國105 年6 月15日將80萬元匯入相對人帳戶內，且\n    謝如貞亦未每日前往探視相對人，謝穎慧一樣住在新北市，\n    也擔任監護人，目前相對人在台中醫院已得到專業照顧，謝\n    穎標幾乎每日都去看相對人，次數遠勝於謝如貞，並偶爾會\n    照相傳送與聲請人，聲請人亦可交代謝穎標幫忙處理相對人\n    的事情，聲請人與謝穎標不同意控告台大醫院，乃是因謝如\n    貞在相對人入住加護病房時，主治醫師不同意灌食中藥，謝\n    如貞仍擅自簽立切結書讓護士灌食中藥，導致相對人於出加\n    護病房後，二度進入加護病房，並嚴重嘔吐，謝如貞應負最\n    大責任。\n  (五)聲請人之前因照顧罹患癌症之妻子而表示現階段不宜擔任監\n    護人，目前妻子病況已穩定，故聲請與謝如貞、謝穎標及謝\n    穎慧共同擔任監護人，並指定由謝次貞擔任會同開具財產清\n    冊之人，爰聲明：增列聲請人為相對人之監護人，並指定謝\n    次貞為會同開具財產清冊之人。\n二、關係人之意見：\n  (一)謝如貞部分：伊積極企盼成為相對人之唯一監護人，因父母\n    對其肯定及信任，伊亦知相對人最深，心繫念父、母，願凡\n    是尊榮父母，且在時間、空間上，伊最有經驗照顧相對人，\n    而對雙親病後凡經過伊手中的錢，都逐筆記帳，每季將3 個\n    月的支出帳目與相對人之存摺掃描，MAIL到每人信箱；母親\n    往生後，伊等並沒有協議要將母親的遺產列入相對人的照顧\n    費用；相對人進入長照中心是透過市議員的幫忙，故為感恩\n    市議員的幫忙，因此以相對人金錢1 萬元作為該市議員之政\n    治獻金，教會姊妹每週五會來幫相對人禱告，故每年會送一\n    次禮物給教會的八位姊妹，禮物金額為300 元，之後因其他\n    手足有意見，伊就用自己的錢購買禮物。聲請人住台北，就\n    時間、地點，聲請人都不適合，且聲請人之配偶罹患癌症，\n    需花時間照顧，聲請人與相對人素來不睦，不同意將聲請人\n    列入共同監護人，由伊擔任唯一監護人較為適當。倘由伊單\n    獨擔任監護人，會同開具財產清冊之人應由謝穎慧擔任；惟\n    倘仍維持共同監護狀態，同意由謝次貞擔任會同開具財產清\n    冊之人等語。\n  (二)謝穎標部分：依中國傳統觀念，應由長子即聲請人擔任唯一\n    監護人，並同意由謝次貞擔任會同開具財產清冊之人。而由\n    謝如貞支出政治獻金及宗教捐獻，可見謝如貞有虧監護人職\n    守，謝如貞說其每日去醫院是其片面之言，謝次貞每週去3\n    次，伊每週也去看望相對人3 至5 日，每個兄弟姊妹依自己\n    情況，自行安排即可；相對人入住台大醫院加護病房，醫生\n    不建議吃中藥，只有謝如貞堅持要給相對人吃中藥，在說服\n    謝穎慧後，謝如貞自己簽切結書，結果使相對人再次進入加\n    護病房（命危），為避免再次發生類似事件，請裁定除了日\n    常看護外，任何重大決策須所有兄弟姐妹共同表決；對於現\n    在主監護人謝如貞過去所做種種不合法、不合理之事，請法\n    官更換主監護人或不立主監護人，由全部兄弟姊妹為共同監\n    護人；至於相對人對台大醫院等提起損害賠償訴訟，伊不願\n    配合係因台大醫生與相對人無冤無仇，為何要害相對人，且\n    第一審已判決相對人敗訴，才提起上訴，為何未感恩醫師等\n    語。\n  (三)謝次貞部分：謝如貞若將照顧相對人之費用公開透明的話，\n    也不會發生這些事情。伊不認為聲請人與相對人相處不和睦\n    ，就現任監護人中，以人、事、時、地考量，應屬謝如貞、\n    謝穎標最為適切，而於100 年8 月5 日謝穎慧將相對人辦理\n    出院，最後伊答應相對人可於101 年2 月將相對人接來台中\n    住處照顧，為此伊裝冷氣、添購物品花費約13萬元，謝穎慧\n    卻連1 個垃圾桶都要拿回去，聲請人與其配偶數十年來都是\n    最常回去新竹探望父母親及伴遊，如今聲請人除了照顧其配\n    偶，其來臺中探視相對人的次數肯定會比謝穎慧多，伊認為\n    在目前家族成員互動氛圍下，為取得平衡且平靜之發展，建\n    請鈞院審慎考量，納入聲請人為共同監護人，伊同意擔任會\n    同開具財產清冊之人等語。\n  (四)謝穎慧部分：\n  (1)聲請人為新竹明湖路房屋所有權歸屬與相對人爭吵，而開家\n    族會議時，謝穎標也說：新竹明湖路之房子，由聲請人於母\n    親共同持有，當時大家也認同，但當母親往生後，聲請人就\n    獨佔該房也不拿出部分金錢當作公用基金來照顧相對人；相\n    對人因故導致意識不清，當時無一家醫院或長照中心願意收\n    容相對人，最後由伊先承擔照顧相對人，相對人在伊家裡住\n    了6 個月，當時聲請人、謝穎標、謝次貞有與相對人同住過\n    一天嗎？而這4 年多來，聲請人也只偶爾有空看一下相對人\n    就走了，現在卻想當相對人之監護人，這在法理上站得住腳\n    嗎？監護人應由有責任感、關心照顧相對人之人且願意陪伴\n    、付出、願意為相對人爭取權益的人來擔任，故伊不同意由\n    聲請人擔任監護人。在第二次家庭會議，聲請人委由謝穎標\n    出席，謝穎標提議每人每月負擔2 萬元，然一開始聲請人及\n    謝穎標即未支付，故伊認為聲請人不適合擔任監護人。伊認\n    為由謝如貞擔任唯一監護人比較適當，伊同意擔任會同開具\n    財產清冊之人，若與其他人共同監護，由謝次貞擔任會同開\n    具財產清冊之人，伊沒有意見。\n  (2)聲請人與相對人關係不睦，相對人離開加護病房住在一般病\n    房時，聲請人表示醫師認為相對人需插管氣切，但經伊詢問\n    醫師表示情況並沒有那麼糟糕，現在已不是插管氣切之時機\n    ，根本是在傷害相對人而不是在為相對人爭取最佳利益。又\n    相對人在台大醫院住院期間，款項大部分由伊先行墊付，委\n    由聲請人支付，但聲請人對相對人所有花費皆無紀錄也無帳\n    目。舅舅張正宗親自打電話給伊，表示其所給予用以照顧母\n    親所餘款項如何處理，由伊等決定，並非如聲請人所稱一定\n    要轉為相對人之照顧費用。聲請人於召開家族會議曾表示1\n    萬元之政治獻金及每月花3 千元買贈品給護理人員是應該的\n    。\n  (3)謝如貞每日探視照顧相對人，似非聲請人及其他現任監護人\n    或關係人所能辦到；謝如貞在處理有關母親之遺產時有先問\n    過三位律師，且在五位子女有共識下前往律師事務所由所長\n    主持之下完成，雖然過程有瑕疵，但其結果並無不公不義或\n    圖利他人之情形；謝如貞在處理相對人之金錢部分，帳目清\n    楚且寄發電子郵件供大家核對，管理帳簿是公正且是透明的\n    ，而謝穎標對於臺灣高等法院通知要其同意才能完成上訴程\n    序（按為該院104 年度醫上字第5 號相對人訴請國立臺灣大\n    學醫學院附設醫院損害賠償事件），謝穎標始終不回應不簽\n    名，明顯已構成對相對人不利事由等語。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人，\n    不受民法第1094條第1 項規定之限制，此於成年人之監護準\n    用之，民法第1106條之1 第1 項、第1113條定有明文。是以\n    ，聲請改定成年人之監護人，須以有事實足認監護人不符受\n    監護人之最佳利益，或監護人有顯不適任之情事者，始足當\n    之。\n四、經查：\n  (一)聲請人主張聲請人係相對人之長子，相對人前經臺灣板橋地\n    方法院以101 年度監宣字第23號民事裁定宣告為受監護宣告\n    之人，並選定謝如貞為相對人之監護人，指定謝張蘭為會同\n    開具財產清冊之人，聲請人不服提起抗告，經臺灣板橋地方\n    法院以101 年度家聲抗字第185 號民事裁定廢棄原裁定關於\n    選定謝如貞為相對人之監護人部分，選定由謝如貞、謝穎標\n    、謝穎慧為相對人之共同監護人，關於相對人日常生活事務\n    ，由謝如貞處理，如需處分相對人之財產達10萬元以上時，\n    則應由謝如貞、謝穎標、謝穎慧共同決定之等情，業據其提\n    出戶籍謄本、上開民事裁定影本為證，並有個人戶籍資料（\n    完整姓名）查詢結果附卷可稽，堪認屬實。\n  (二)聲請人固以前詞主張應將其增列為監護人，並提出電子郵件\n    （見105 年3 月3 日書狀附件一、附件三）、第四次家庭會\n    議紀錄、律師事務所會議光碟、遺產分割協議書等為憑，惟\n    謝如貞及謝穎慧均為謝張蘭之繼承人，其等要求分割謝張蘭\n    之遺產，於法無違，且觀諸分割協議內容，相對人分得1,09\n    6,881 元，聲請人、謝穎標、謝如貞、謝次貞、謝穎慧每人\n    各分得100 萬元，亦非不利於相對人；又聲請人未能證明謝\n    張蘭婚後剩餘財產大於相對人，有差額可供分配，即難逕謂\n    謝如貞未為相對人行使剩餘財產分配請求權係不利益於相對\n    人；另由聲請人所提出謝穎慧所寄發之電子郵件載有「1.錢\n    是舅舅給的，舅舅要怎麼處理我們都應該尊重。2.如果舅舅\n    要把現金50萬及轉帳的150 萬，合計200 萬都要轉給大姊，\n    我們也都應該尊重舅舅的意願。3.為了減少舅舅的困擾及稅\n    務問題，我贊成也尊重舅舅把200 萬全部轉給大姊。4.大姊\n    辛辛苦苦的照顧父母親，顯然已受到肯定，那大姊就應該收\n    下這200 萬。5.如果舅舅有意願將200 萬轉給大姊，那大姊\n    就有處理這筆錢的權力，例如以媽媽的名義全數捐給公益團\n    體」等內容（見聲請人105 年3 月3 日書狀附件一），亦不\n    足證明謝如貞、謝穎慧有聲請人所指違反張正宗意願而欲將\n    該筆款項據為己有之情形；再依上開臺灣新北地方法院101\n    年度家聲抗字第185 號民事裁定，關於相對人日常生活事務\n    ，由謝如貞處理，如需處分相對人之財產達10萬元以上時，\n    則應由謝如貞、謝穎標、謝穎慧共同決定之，故謝如貞、謝\n    穎慧同意返還謝穎慧先前所墊付之款項、將相對人之存款以\n    活期存款為之，均未違反上開裁定意旨，況聲請人亦不爭執\n    謝穎慧有墊付款項之事實；至於聲請人所指謝如貞以相對人\n    之金錢1 萬元為政治獻金及教會送禮部分，雖為謝如貞所不\n    爭執，惟觀其情節，僅係謝如貞執行職務有瑕疵，而相對人\n    支出帳目明細清楚，謝如貞並定期以發送電子郵件之方式讓\n    聲請人等知悉相對人之財產狀況，亦為聲請人等所不爭執，\n    並有謝如貞所提相對人消費金額明細表、郵局存摺內頁明細\n    、帳簿清單等為憑，難認謝如貞明顯有不適任監護人之情事\n    。\n  (三)再經本院依職權函請新竹市政府、財團法人臺中市私立龍眼\n    林社會福利慈善事業基金會、新北市政府社會局分別就聲請\n    人、謝如貞、謝穎標、謝穎慧進行訪視，就聲請人部分訪視\n    結果略以：經綜合聲請人生活現況、聲請監護動機及擔任監\n    護人意願、相對人照顧計畫、家庭互動狀況評估，聲請人健\n    康情形良好，應對得宜，由於已退休，時間較彈性，每月領\n    有勞退金約3 萬元，生活無憂，其妻子健康回穩，聲請人已\n    可從旁協助處理相對人照顧事宜，並具有擔任監護人之意願\n    及能力，惟仍請鈞院酌參相關人員之訪視報告後，再行裁決\n    等情；就謝如貞、謝穎標部分訪視結果略以：經綜合監護意\n    願、監護能力、監護時間、監護環境、監護規劃等評估，謝\n    如貞與謝穎標目前共同照護相對人狀況良好，惟謝如貞與謝\n    穎標及謝次貞之間互動恐較不緊密，彼此之間有所誤會，但\n    評估謝如貞與謝穎標目前在共同監護相對人方面並無不利相\n    對人之事由，適合繼續擔任共同監護人，而其二人對於相對\n    人財產支出明細閱覽次數之陳述有落差，但並無影響相對人\n    之利益，然聲請人是否有增列為共同監護人之必要，建請鈞\n    院參酌他造訪視報告後自為斟酌等情；就謝穎慧部分訪視結\n    果略以：評估謝穎慧對相對人之照顧與關心態度積極，關於\n    本案相對人之監護人、會同開具財產清冊之人請貴院斟酌相\n    關事證，依相對人最佳利益裁量之等情，有新竹市政府105\n    年3 月2 日府社救字第1050042698號函所附訪視調查表、財\n    團法人臺中市私立龍眼林社會福利慈善事業基金會105 年2\n    月16日財龍監字第1050199 號函所附訪視報告、新北市政府\n    社會局105 年1 月29日新北社工字第1050185801號函所附新\n    北市政府社會局新泰社會福利服務中心個案處理報告附卷可\n    稽。\n  (四)另經本院依法為相對人選任程序監理人楊銷樺律師，其認依\n    以下理由，聲請人聲請改定監護人無理由：(1)對受監護人之\n    最佳利益而言，受監護人之所有子女間應和睦相處，且除各\n    自都在休息時前往探視受監護宣告人外，更相偕前往探視受\n    監護宣告人，各項為受監護宣告人付出者，所有子女都爭相\n    優先付出，不計回報，以報答養育之恩，即使未成為監護人\n    亦同。不幸的是，依照聲請人與各關係人所提出之法律文件\n    ，聲請人與各關係人間顯然無法和諧相處，在本程序監理人\n    建議聲請人、現監護人或關係人可否帶頭將所繼承自母親之\n    遺產（卷附遺產分割協議書各子女為各100 萬元，依其等所\n    述實際拿到均約80萬元許）匯入相對人之帳戶內，以充實支\n    應相對人未來照顧費用之用時，本程序監理人並無感受到聲\n    請人、現監護人或關係人願自先行辦理，以作為其他人之榜\n    樣，反而是害怕自己先行辦理後，其他聲請人、現監護人或\n    關係人不願意辦理時，對自己不公平，故聲請人與各關係人\n    目前所為，已無法達對相對人之最佳利益，僅能退而求其次\n    。(2)聲請人具狀聲請與謝如貞、謝穎標、謝穎慧共同擔任監\n    護人，並於與本程序監理人會談時，表示要擔任主監護人，\n    參照新竹市政府辦理監護權案件訪視調查表所載，聲請人主\n    張其每月會前往臺中探視相對人1 、2 次，且其配偶自99年\n    起罹癌迄今，目前病況相較穩定，該調查表建議聲請人可以\n    協助處理相對人照顧事宜，且具有擔任監護人之意願與能力\n    。(3)參照財團法人臺中市私立龍眼林社會福利慈善事業基金\n    會報告所載，現任監護人謝如貞、謝穎標對於照顧相對人並\n    無不利事由，尤其謝次貞認為謝如貞雖較為權控，但確實盡\n    到照顧相對人之責並每日前往探視受監護宣告之人，且謝如\n    貞稱此前約每季提出相關帳目供關係人查閱，故本程序監理\n    人認為謝如貞在照顧相對人部分並無不當，且謝如貞目前每\n    日探視、照顧相對人之程度，似非聲請人及其他現監護人或\n    關係人所能辦到。(4)現任監護人及會同開具財產清冊之人謝\n    張蘭自101 年以來有下列須說明部分，但未達應改定監護人\n    之程度：監護人與會同開具財產清冊之人謝張蘭於受選任\n    後，並未依法於二個月內開具財產清冊陳報法院，此部分依\n    訪談結果，係現監護人對法律認知不足所致，而非故意不為\n    。本程序監理人認可由此次在指定會同開具財產清冊之人後\n    ，由監護人與會同開具財產清冊之人進行開具財產清冊並陳\n    報法院。且聲請人、現監護人或關係人對於由關係人謝次貞\n    擔任會同開具財產清冊之人之意見較一致。謝如貞曾以相\n    對人之金錢為政治獻金1 萬元及給教會的八位姊妹部分，謝\n    如貞稱政治獻金部分，係因市議員協助謝如貞尋得照顧相對\n    人之機構，在人情世故上所給予的感謝，而給教會八位姊妹\n    部分，亦是感謝其等探視相對人之舉措，謝如貞稱已由自己\n    之金錢支出。此部分支出之金額未達10萬元，依前次裁定，\n    本為謝如貞可以自行決定之範圍，尚不屬不符相對人之最佳\n    利益。當然，因拜託市議員之人應為謝如貞，與教會姊妹互\n    動較多之人為謝如貞，由謝如貞以自己之財產支應或補回上\n    開費用較佳。此外，聲請人並無主張及舉證證明謝如貞及其\n    他監護人對於相對人之其他金錢之支出有何不當或違法之處\n    。聲請人主張謝如貞擅自決定讓相對人受洗部分，此部分\n    為宗教信仰範圍，並非法律行為之範疇，且聲請人並未提出\n    謝如貞如此處理，在法律上對相對人有何不利益之情事，故\n    此部分在法律上尚非不利於相對人。聲請人主張現任監護\n    人未依法為相對人行使對謝張蘭之剩餘財產差額分配請求權\n    部分，謝如貞主張當初曾諮詢律師，獲得之建議是不用幫相\n    對人行使對謝張蘭之剩餘財產差額分配請求權，所以所有子\n    女都同意將謝張蘭之遺產分給受監護宣告人較多一些。惟就\n    此部分，現監護人應先查明受監護宣告人與其配偶謝張蘭間\n    婚後財產淨值之差異如何，始能判斷相對人是否得行使此項\n    權利。又在本程序監理人詢問之下，聲請人及關係人就相對\n    人與其配偶謝張蘭間婚後財產淨值究竟何人較多，有認為相\n    對人較多，也有認為謝張蘭較多。再者，既然聲請人主張現\n    監護人未依法為相對人行使對謝張蘭之剩餘財產分配請求權\n    ，係不符相對人最佳利益，則如查證結果相對人之婚後財產\n    淨值少於謝張蘭時，期盼將來監護人開始調查及行使本項權\n    利時，聲請人或其他關係人均不主張時效抗辯，以使相對人\n    能獲得此部分差額，充實相對人之財產。就謝穎慧先前墊\n    支費用部分，依先前臺灣板橋地方法院裁定，三名監護人意\n    見如不一致時，以多數決決定之，故就謝穎慧墊支部分之償\n    還，由謝如貞、謝穎慧同意返還謝穎慧部分，並未違反上開\n    裁定意旨。且即使返還後，迄目前為止並未影響相對人之照\n    顧費用之支應，依謝如貞所提出主張為相對人之郵局存摺顯\n    示，於105 年5 月4 日尚有存款餘額4,618,019 元之鉅。\n    有關作帳部分，謝如貞表示先前約每季提供一次帳冊予弟妹\n    查閱，現同意次月就會將前一月的帳做好，並提供弟妹查閱\n    。(5)謝如貞主張相對人多年前將位於新竹市境福街空地出租\n    給他人停車，並以免費停車為代價，委請元泰裝潢行老闆管\n    理，並代收停車費及每半年將所收停車費轉入相對人之郵局\n    帳戶內，有存摺可參。然此部分現監護人未來如可詳細了解\n    出租現況及與管理人簽立契約，將對相對人更為有利。(6)聲\n    請人及現監護人謝穎標、關係人謝次貞雖主張聲請人為長子\n    ，應由其擔任獨任監護人云云。惟參照上開說明及比較聲請\n    人過去及現在所為探視及照護相對人之次數與程度，遠不如\n    謝如貞所為，此或許謝如貞身為主監護人，而聲請人未擔任\n    監護人及聲請人尚需照顧目前癌症第4 期之配偶之故，然聲\n    請人居住於新竹市及臺北市，而相對人在衛生福利部臺中醫\n    院接受照護，所接受照護情形並無不當，且依相對人之狀況\n    ，如變換至新竹地區之照顧機構，對於相對人、監護人及照\n    顧機構而言，均須有一段互相調整配合之時間，對相對人而\n    言，並無較為有利之情況存在。再者，無其他證據可以證明\n    聲請人之未來探視與照護程度會較謝如貞更好，聲請人自不\n    宜擔任單獨監護人或主要監護人。再者，現監護人數年來所\n    為有部分不足之處，然尚未達改定監護人之程度，且從卷內\n    資料可知聲請人與現監護人及其他關係人間就財產部分尚有\n    劇烈爭執，聲請人與謝如貞間就受監護宣告人之照護，顯然\n    無法心平氣和溝通，聲請人不宜擔任共同監護人等情，有程\n    序監理人家事陳述意見狀存卷可查。\n  (五)本院綜上各情，並參酌上開訪視報告、程序監理人意見，認\n    無事實足認相對人之現任監護人不符受監護人之最佳利益或\n    有顯不適任之情事，聲請人既未能提出相當證據而為證明，\n    本院復查無任何情事足資證明由聲請人與謝如貞、謝穎標、\n    謝穎慧共同擔任監護人始符受監護人最佳利益，則本件自無\n    改定受監護人之監護人之必要，此部分之聲請為無理由，應\n    予駁回。\n  (六)現行民法就會同開具財產清冊之人，如遇有民法第1106條第\n    1 項之情形，應如何解決，未設規定，僅就監護人有上開事\n    由時，法院得依受監護人、第1094條第3 項聲請權人之聲請\n    或依職權另行選定監護人。是為免無法陳報受監護宣告之人\n    之財產清冊而影響其安養與照顧之權益，並保護受監護宣告\n    之人之利益，依相類似者，應做相同處理之法律原則，會同\n    開具財產清冊之人有民法第1106條第1 項之事由，自應類推\n    適用民法第1106條第1 項之規定，得由該法第1094條第3 項\n    之人聲請法院另行指定會同開具財產清冊之人。謝張蘭前經\n    法院指定為相對人之會同開具財產清冊之人，然其已於103\n    年4 月2 日死亡等情，業如前述，並有戶籍謄本附卷可佐，\n    是聲請人聲請法院指定會同開具財產清冊之人，自屬有據。\n    而謝次貞為相對人之次女，於本院訊問時表明願意擔任會同\n    開具財產清冊之人，謝如貞、謝穎標亦同意由謝次貞擔任此\n    職，謝穎慧則表示：我沒有意見等語（見本院105 年2 月15\n    日訊問筆錄），並有謝次貞出具之同意書在卷可證，是本院\n    認由謝次貞擔任相對人之會同開具財產清冊之人，應屬妥適\n    ，爰裁定如主文第1 項所示。復依民法第1113條準用同法第\n    1099條之規定，監護人對於相對人之財產，應會同本院指定\n    之謝次貞，於2 個月內開具財產清冊，並陳報本院，併此敘\n    明。\n五、程序費用負擔之依據：家事事件法第164條第3項。\n中    華    民    國   105    年    9     月    30    日\n                  家事法庭    法  官  廖慧娟\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國   105    年    9     月    30    日\n                              書記官  王薇葶\n","courtCode":"TCD","fulltext":null,"gist":null,"identifier":"TCDV,105,家聲抗,71,20161229,1-614e41ec-ade2-421a-b5f5-4b8316b76fa8","issue":"改定受監護宣告人監護人","jno":"71","jtype":"R","judgeDate":1482940800000,"jyear":105,"lastUpdate":1594580279791,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["105,家聲抗,71"],"caseType":"V","chosenCounsel":null,"clerk":"劉雅玲","codeNum":"家聲抗","courtCode":"TCD","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"TCDV,105,家聲抗,71,20161229,1-614e41ec-ade2-421a-b5f5-4b8316b76fa8","inmate":null,"interlocutoryPetitioner":null,"jno":"71","jtype":"R","judge":"唐敏寶","judgeDate":1482940800000,"jyear":105,"lastUpdate":1594580279789,"lawyerCustomers":null,"level":1,"lose":null,"main":"抗告駁回。\n抗告程序費用由抗告人負擔。","money":0,"petitioner":null,"petitionerAgent":null,"petitionerLawyer":null,"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"涂秀玲","previousCaseNum":"104,家親聲,1018","previousCourtCode":"TCD","previousJudgeDate":1475164800000,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":["陳忠榮"],"respondent":null,"result":2,"sentence":null,"statute":["民事訴訟法第449條第1項","民事訴訟法第78條","民法第1106條之1第1項","民法第1099條","民事訴訟法第95條","民法第1113條","民法第1094條第3項","民法第1千94條第1項","民法第1094條第1項","民事訴訟法第495條之1第1項","民法第1106條第1項"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第七十八條","num":"第78條","val":78},{"cnum":"第九十五條","num":"第95條","val":95},{"cnum":"第四百四十九條第一項","num":"第449條第1項","val":449},{"cnum":"第四百九十五條之一第一項","num":"第495條之1第1項","val":495}],"statute":"民事訴訟法"},{"items":[{"cnum":"第一千九十四條第一項","num":"第1094條第1項","val":1},{"cnum":"第一千零九十四條第三項","num":"第1094條第3項","val":1094},{"cnum":"第一千零九十四條第一項","num":"第1094條第1項","val":1094},{"cnum":"第一千零九十九條","num":"第1099條","val":1099},{"cnum":"第一千一百零六條之一第一項","num":"第1106條之1第1項","val":1106},{"cnum":"第一千一百零六條第一項","num":"第1106條第1項","val":1106},{"cnum":"第一千一百十三條","num":"第1113條","val":1113}],"statute":"民法"}],"tags":null},"success":true}