{"lastError":"","response":{"reportBase":{"caseNum":"105,家聲抗,7","caseType":"V","codeNum":"家聲抗","content":"臺灣新北地方法院民事裁定　　　　　　105年度家聲抗字第7號\n抗　告　人　陳明光\n相對人即受\n監護宣告人　陳張柑\n關　係　人　陳秀月\n非訟代理人　張質平律師\n關　係　人　陳美華\n　　　　　　陳秀英\n　　　　　　陳明長\n上列抗告人與相對人間因改定監護人事件，抗告人對於本院中華\n民國104年12月17日104年度監宣字第631號裁定提起抗告，本院\n合議庭裁定如下：\n 主      文\n抗告駁回。\n抗告程序費用由抗告人負擔。\n 理      由\n一、抗告人於原審聲請意旨略以：伊為相對人即受監護宣告人（\n    下稱相對人）之子，相對人前經本院於民國99年7月30日以\n    99年度監宣字第165號裁定為受監護宣告之人，並選定伊及\n    關係人陳秀月為相對人之共同監護人，並指定關係人陳美華\n    為會同開具財產清冊之人。然陳秀月、陳美華、陳秀英、陳\n    明長均不滿意伊為相對人之監護人，常藉機挑釁或故意不配\n    合：陳秀月於99年10月13日以共同監護人之身分，向彰化銀\n    行三和路分行申請凍結每月匯入相對人帳戶之老人安養津貼\n    ，且陳秀月明知相對人向蘆洲農會共同承租之保險箱內已無\n    任何物品，仍不配合到蘆洲農會辦理解約動作，致蘆洲農會\n    繼續收取租金。又陳秀月、陳秀英、陳美華、陳明長對相對\n    人應如何監護均不聞不問，任令伊全家投入監護，但伊長子\n    在臺南上班；伊次女及三女雖已畢業，但無工作，均無力協\n    助照顧相對人，而伊擔任臨時貨運工作，收入不固定，最多\n    每月新臺幣（下同）40,000餘元，扣除成本後，每月收入不\n    超過30,000元，伊配偶陳玲敏擔任保險業務員，收入不固定\n    ，而受監護宣告人每月看護費用至少40,000元，因此伊無多\n    餘資力照顧相對人，上開額外負擔亦造成伊配偶陳玲敏不滿\n    ，致陳玲敏於101年7月9日與伊協議離婚，不再過問協助照\n    顧相對人，伊先前可用相對人款項合計3,052,000元，已全\n    部用盡，尚不足158,728元，因關係人等均不配合分擔，均\n    係伊代墊，但伊已無力再替相對人支付安養費，伊因職業、\n    家庭等因素，實已不適合再繼續擔任相對人之監護人。而陳\n    秀月表示其極孝順，復主動凍結前述相對人款項，願意改由\n    陳秀月擔任相對人之監護人，且為避免關係人等為財產奪權\n    ，應由伊擔任會同開立財產清冊之人。為此聲明：准許抗\n    告人辭任監護人職務；改定陳秀月為受監護宣告人之監護\n    人；指定抗告人為會同開具財產清冊之人等語。\n二、抗告意旨略以：原審認定抗告人無多餘人力，財力可擔任相\n    對人之監護人固無不當，但抗告人無法擔任監護人理由之一\n    ，係因共同監護人陳秀月常藉故阻礙抗告人行使監護責任，\n    且陳秀月恐私心覬覦相對人之財產，由陳秀月單獨擔任監護\n    之責，恐相對人會受到不當照顧，為此聲請法院能再加入弟\n    妹任何1人參與監護，以防弊端。本件為改定監護權人範疇\n    ，為此請法院依法再另行指定開具財產清冊之人，抗告人主\n    張除2人擔任監護人外，另可指定其餘子女3人擔任共同開具\n    財產清冊之人。爰聲明：原裁定廢棄。選定陳秀月及陳\n    秀英為相對人之監護人，並指定抗告人及陳美華、陳明長為\n    共同開具財產清冊之人。\n三、關係人之意見略以：\n  關係人陳秀月：\n  抗告人陳稱：伊常藉故阻礙抗告人行使監護責任云云，並非\n    實在，係因抗告人在前案相對人於99年7月30日經裁定受監\n    護宣告前，已領取相對人3,052,000元之存款，因抗告人未\n    提出相關收支明細及原始憑證，致查證困難。故伊為維護相\n    對人之利益，基於共同監護之職責，乃向彰化銀行表達共同\n    監護之旨意，避免抗告人擅自領取相對人之剩餘存款。\n  抗告人陳稱：因相對人每月看護費用等逾40,000元，抗告人\n    配偶即證人陳玲敏見抗告人無力擔任監護人，經要求抗告人\n    辭任未果，終致於101年7月9日離婚云云，惟相對人每月看\n    護等費用果否逾40,000元，從未見抗告人提出任何原始憑證\n    及帳冊供查證，是否屬實已堪懷疑。依抗告人於原審提出之\n    相對人照顧費用明細，相對人每月照顧費用約在26,000至35\n    ,000元間，而扣除相對人每月固定領取身障補助17,000元、\n    敬老津貼3,500元（原為3,000元，自101年1月起調高為3,50\n    0元），及勞工保險月退休金8,448元，相對人每月固定收入\n    約28,000元，可知相對人每月自行支付之照顧費不到5,000\n    元。抗告人領取相對人存款達3,052,000元，抗告人應不可\n    能於短期內將上揭3,052,000元花盡，致使抗告人無力負擔\n    始為合理。而本件抗告人與證人陳玲敏立場均相同，兩人是\n    否真實離婚，顯有可疑，是證人陳玲敏之證述並非可採，抗\n    告人所稱亦非真實。\n  至於證人陳玲敏證稱：其他兄弟姊妹不常去探視相對人云云\n    ，與事實不符。自相對人99年4月21日入住安養機構迄今，\n    抗告人經常隱匿照護機構之名稱地點，而阻撓其他兄弟姊妹\n    探視相對人，一旦其他兄弟姊妹得知相對人照護機構名稱地\n    點並前往探視，抗告人或藉詞恫嚇探視者，或藉詞更換照護\n    機構，導致探視者縱令前往探視也不敢簽名，俾免抗告人藉\n    機更換、隱匿相對人之照護機構。\n  對於由陳秀月單獨擔任監護人，抗告人於原審於已表示沒有\n    意見，此於本件抗告意旨中主張應選定陳秀英為相對人之共\n    同監護人，顯然與其原審陳述矛盾，況且陳秀英於本件中明\n    確表示並無擔任相對人監護人之意願，足見抗告人此部分主\n    張並無理由。\n  關於抗告人主張其應與陳美華、陳明長擔任會同開具財產清\n    冊之人乙節，亦非適當：抗告人有帳目不清、收支不實等情\n    形，其並不適合擔任本件會同開具財產清冊之人，伊與陳美\n    華、陳明長、陳秀英等人，於原審及本準備程序當庭均明確\n    反對抗告人擔任本件會同開具財產清冊之人。且陳美華、陳\n    明長於原審時，均已當庭明確表示無擔任本件會同開具財產\n    清冊之人意願。足認抗告人主張其應與陳美華、陳明長擔任\n    會同開具財產清冊之人，顯非適當。是請求駁回抗告人之抗\n    告，由伊擔任相對人之監護人。\n  關係人陳美華：\n  伊沒有辦法擔任相對人之監護人，因為伊公公中風，需要由\n    伊照顧，希望由陳秀月擔任相對人之監護人，請求駁回抗告\n    人之抗告，維持原審裁定內容。\n  伊等只有去安養院看相對人2次，抗告人就將相對人轉院了\n    ，伊等有再去中興醫院看過相對人多次，但是伊等不敢簽字\n    ，因為抗告人得知伊等探視相對人可能會將相對人轉院。\n  關係人陳秀英：\n  因為抗告人曾說伊的不是，如果由伊擔任相對人之監護人，\n    恐遭抗告人認為不適任，所以伊沒有意願擔任相對人之監護\n    人。請求駁回抗告人之抗告，維持原審裁定內容。\n  證人陳玲敏所述不實在，伊等都有去看相對人，因上開因素\n    才沒有簽名留下探訪的紀錄。\n  關係人陳明長：\n  伊同意相對人改由陳秀月、陳美華共同監護，如果陳美華無\n    法擔任相對人之共同監護人，伊亦同意由陳秀月單獨擔任相\n    對人之監護人。另抗告人先前將相對人所有金錢領出，導致\n    伊等根本無法管理相對人財產，是伊反對由抗告人擔任會同\n    開立財產清冊之人。是請求駁回抗告人之抗告，維持原審裁\n    定內容。\n  抗告人把相對人轉安養院，伊是送尿布時才知道相對人被轉\n    院，伊等之所以去看相對人時不簽名，是因為怕抗告人又把\n    相對人轉院。\n四、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依前條第一項聲請權人之聲請，改定適\n    當之監護人，不受第1094條第1項規定之限制。民法第1113\n    條準用同法第1106條之1第1項定有明文。查；\n（一）抗告人、關係人陳秀月、陳美華、陳秀英、陳明長分別為\n      相對人之子女。又相對人於99年7月30日經本院99年度監\n      宣字第165號裁定宣告其為受監護宣告之人，並選任抗告\n      人及關係人陳秀月擔任相對人之共同監護人乙情，經本院\n      調閱99年度監宣字第165號卷宗核閱無誤。\n（二）抗告人主張原審認定抗告人無多餘人力，財力可擔任相對\n      人之監護人固無不當，但抗告人無法擔任監護人理由之一\n      ，係因共同監護人陳秀月常藉故阻礙抗告人行使監護責任\n      ，且陳秀月恐私心覬覦相對人之財產，由陳秀月單獨擔任\n      監護之責，恐相對人會受到不當照顧，為此聲請法院能再\n      加入弟妹任何1人參與監護，以防弊端云云，雖經證人陳\n      玲敏於本院審理時具結證稱：相對人都是由抗告人照顧。\n      相對人是從99年至今都在安養院裡面，總共換了3家安養\n      院，第1家是因為陳秀月等人去要收據鬧事，安養中心請\n      求轉院，才轉至第2家，關係人等人才去過幾次，陳秀英\n      去過1次，陳美華去過3次，陳明長去過7次，之前抗告人\n      都有列出紀錄，轉到第3家的原因，是因為相對人被綁在\n      床上插著鼻胃管，沒法下床，但院方堅持插管，因為插管\n      比較好照顧，有另外的費用。經過1年才轉到萬里的安養\n      院，是怕關係人等說亂轉院。在萬里安養院時，相對人沒\n      有插鼻胃管，直到礦工醫院時才插鼻胃管，因陳秀月沒有\n      盡責擔任相對人監護人職務，另外因陳秀英未盡孝道，所\n      以請求由陳秀英擔任監護人等語（見本院105年3月2日準\n      備程序筆錄），然為關係人陳秀月、陳美華、陳秀英、陳\n      明長等所否認，關係人陳秀月、陳美華、陳秀英、陳明長\n      均執上開相同意見，表示渠等皆有去看相對人，係因上開\n      相同原因，而未留下簽名探訪紀錄等情，是尚難僅以證人\n      陳玲敏之證述，遽認關係人陳秀月對於相對人有何不當照\n      顧或不適任監護人之情形。又抗告人主張關係人陳秀月藉\n      故阻礙抗告人行使監護責任，覬覦相對人之財產等情，並\n      未據其提出足夠證據證明關係人陳秀月有上開情事，尚僅\n      認屬抗告人之臆測，不足採為關係人陳秀月不適任相對人\n      監護人或不符合相對人利益之情事認定依據。再者，關係\n      人陳秀月、陳美華、陳秀英、陳明長於原審及本院審理時\n      均同意推舉陳秀月單獨擔任相對人之監護人，關係人陳秀\n      月本人亦有單獨擔任相對人監護人之意願等情，況且抗告\n      人於原審亦陳稱：讓陳秀月一人擔任監護人伊沒有意見等\n      語（見原審104年10月23日非訟事件筆錄），益徵，關係\n      人陳秀月未有不適合擔任相對人監護人或不符合相對人利\n      益之情事。\n（三）而原審既審酌關係人等自始對於抗告人擔任相對人監護人\n      一職均有意見，且抗告人與關係人陳秀月對於共同監護事\n      務迭起爭執，亦為抗告人及陳秀月所不爭執，而抗告人自\n      陳無餘力及意願繼續照顧相對人，若強令抗告人繼續照顧\n      相對人，抗告人是否仍可本初衷，為相對人利益照護相對\n      人，顯有疑問，亦僅徒增抗告人與關係人等之衝突，造成\n      家庭不和諧，顯難認係為受監護之人之利益而為，原審認\n      准抗告人辭去監護人一職，應不影響相對人之利益，爰同\n      意抗告人辭任相對人監護人一職，亦屬正當，況且抗告人\n      與關係人等對此均無異議。又關係陳秀月既為相對人之共\n      同監護人，是抗告人辭任監護人一職後，相對人之監護人\n      即由未辭任之陳秀月單獨任之，亦符合相對人之最佳利益\n      ，而陳秀月有繼續擔任相對人監護人之意願，是相對人尚\n      不至於因抗告人辭任監護人一職，產生無監護人監護相對\n      人之不利情形，本件自無另行為相對人改定監護人之必要\n      。\n五、綜上，抗告人並未提出足夠之證據，證明關係人陳秀月不適\n    合擔任相對人之監護人，或由其餘關係人與關係人陳秀月共\n    同監護任監護人較符合相對人之最佳利益，自難僅憑其上開\n    片面之詞，率爾認定關係人陳秀月不適宜擔任相對人之監護\n    人，而有改定監護人之必要。從而，原審認相對人之監護人\n    即由未辭任之陳秀月單獨任之，符合相對人之最佳利益，而\n    陳秀月有繼續擔任相對人監護人之意願，是相對人尚不至於\n    因抗告人辭任監護人一職，產生無監護人監護之不利情形，\n    自無另行為相對人改定監護人之必要，本院認屬適當，原審\n    裁定並無任何違誤之處，抗告人猶執前詞指摘原裁定不當，\n    求為廢棄，本院認為無理由，應予駁回。\n六、據上論結，本件抗告為無理由，爰裁定如主文。\n中    華    民    國   105    年    11    月    30    日\n                  家事第一庭  審判長法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66621129327c1d373c9\" target=\"_blank\">盧軍傑</a>\n                                    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=562e9d6f2112d994d6f98027\" target=\"_blank\">陳宣每</a>\n                                    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d36faf\" target=\"_blank\">方鴻愷</a>\n以上正本係照原本作成。\n本裁定不得抗告。\n中    華    民    國   105    年    11    月    30    日\n                                    書記官  劉育全\n","courtCode":"PCD","fulltext":null,"gist":null,"identifier":"PCDV,105,家聲抗,7,20161130,1-6c85c371-2719-4fca-8bd4-d4c13bbe3f31","issue":"改定監護人等","jno":"7","jtype":"R","judgeDate":1480435200000,"jyear":105,"lastUpdate":1594578470218,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["105,家聲抗,7"],"caseType":"V","chosenCounsel":null,"clerk":"劉育全","codeNum":"家聲抗","courtCode":"PCD","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"PCDV,105,家聲抗,7,20161130,1-6c85c371-2719-4fca-8bd4-d4c13bbe3f31","inmate":null,"interlocutoryPetitioner":null,"jno":"7","jtype":"R","judge":"方鴻愷","judgeDate":1480435200000,"jyear":105,"lastUpdate":1594578470213,"lawyerCustomers":null,"level":1,"lose":null,"main":"抗告駁回。\n抗告程序費用由抗告人負擔。","money":0,"petitioner":null,"petitionerAgent":null,"petitionerLawyer":null,"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"盧軍傑","previousCaseNum":"104,監宣,631","previousCourtCode":"PCD","previousJudgeDate":1450281600000,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":["陳宣每"],"respondent":null,"result":2,"sentence":null,"statute":["民法第1106條之1第1項","民法第1113條"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第一千一百零六條之一第一項","num":"第1106條之1第1項","val":1106},{"cnum":"第一千一百十三條","num":"第1113條","val":1113}],"statute":"民法"}],"tags":null},"success":true}