{"lastError":"","response":{"reportBase":{"caseNum":"109,監宣,212","caseType":"V","codeNum":"監宣","content":"臺灣臺中地方法院民事裁定　　　　　　108年度監宣字第430號\n　　　　　　　　　　　　　　　　　　109年度監宣字第212號\n聲　請　人即\n反聲請相對人　馮秉成　\n　　　　　　　馮惠瑀　\n\n相　對　人即\n反聲請聲請人　馮浩銘　\n\n　　　　　　　朱秉睿　\n\n關　 係　 人　馮淑貞　\n上列聲請人即反聲請相對人聲請改定監護人事件（本院108年度\n監宣字第430號）、相對人即反聲請聲請人聲請改定監護人事件\n（本院109年度監宣字第212號），本院合併審理，裁定如下：\n    主  文\n一、改定馮秉成（身分證統一編號：Z000000000號）、馮浩銘（\n    身分證統一編號：Z000000000號）為受監護宣告之人朱三妹\n    之共同監護人，並依如附表所示共同或分別執行職務。\n二、指定關係人馮淑貞（身分證統一編號：Z000000000號）為會\n    同開具財產清冊之人。\n三、聲請與反聲請程序費用，均由受監護宣告之人朱三妹負擔。\n    理  由\n甲、程序部分\n    按數家事訴訟事件，或家事訴訟事件及家事非訟事件請求之\n    基礎事實相牽連者，得向其中一家事訴訟事件有管轄權之少\n    年及家事法院合併請求，不受民事訴訟法第53條及第248條\n    規定之限制。前項情形，得於第一審或第二審言詞辯論終結\n    前，為請求之變更、追加或為反請求；法院就前條第1項至\n    第3項所定得合併請求、變更、追加或反請求之數宗事件，\n    應合併審理、合併裁判，家事事件法第41條第1項、第2項、\n    第42條第1項前段分別定有明文。再按家事非訟事件之合併\n    、變更、追加或反聲請，準用第41條、第42條第1項之規定\n    ，同法第79條並有規定。經查，本件聲請人即反聲請相對人\n    馮秉成（下稱馮秉成）、馮惠瑀（下稱馮惠瑀）請求改定由\n    馮秉成、馮惠瑀任受監護宣告之人朱三妹（下稱朱三妹）之\n    監護人（本院108年度監宣字第430號），相對人即反聲請聲\n    請人馮浩銘（下稱馮浩銘）、朱秉睿（下稱朱秉睿）於程序\n    終結前提出反聲請，請求改定由馮浩銘、朱秉睿任朱三妹之\n    監護人（本院109年度監宣字第212號），揆諸上開說明，相\n    對人所提之反聲請，於法尚無不合，應予准許。又因上開家\n    事非訟事件之基礎事實相牽連，揆諸上開說明，自得合併審\n    理、合併裁判，合先敘明。\u0016\n乙、實體部分\n壹、聲請人聲請及反聲請之答辯意旨略以：\n一、馮秉成、馮惠瑀、馮浩銘、朱秉睿、關係人馮淑貞均為朱三\n    妹之子女，朱三妹前經鈞院106年度監宣字第523號民事裁定\n    為受監護宣告之人，並選定馮秉成、馮惠瑀、馮浩銘、朱秉\n    睿為共同監護人，馮淑貞為會同開具財產清冊之人確定。惟\n    馮浩銘未經其他監護人之同意，私自於民國108年3月6日申\n    請管制朱三妹郵局帳戶，而該帳戶用途為朱三妹勞保年金匯\n    入及照護費用提撥，致無法存提款項，經馮惠瑀於同年3月\n    13日察覺異狀，向郵局反應後，始將該帳戶解除管制，是馮\n    浩銘前開所為，並非維護朱三妹之利益，反侵害朱三妹之權\n    益。\n二、馮惠瑀分別於108年3月4日及同年3月11日以簡訊通知開會討\n    論申報財產清冊事宜，然馮浩銘藉故不參與，當日馮秉成、\n    馮惠瑀、朱秉睿、馮淑貞均出席參與開會，並完成會議紀錄\n    。另於108年3月8日以簡訊及同年3月13日以LINE訊息通知馮\n    浩銘辦理朱三妹事務，馮浩銘均置之不理，且馮浩銘僅探視\n    朱三妹，然對朱三妹需處理之事務，均消極不願配合，置朱\n    三妹之利益於不顧，足認有不適任監護人之情。\n三、朱秉睿從母姓繼承朱家香火，朱三妹因此將房產登記於朱秉\n    睿名下，然朱三妹仍係房產所有人，相關稅捐由朱三妹繳納\n    ，朱秉睿因欲申請補助，即要求將房產過戶還給朱三妹，兩\n    人因生齟齬，朱三妹次日即發生腦中風，迄今仍臥病在床，\n    嗣朱秉睿承諾將房產出售後，將售得價金信託處理，以支付\n    朱三妹之照護費用，然朱秉睿迄今未履行，因此朱秉睿亦有\n    不適任監護人之情。請求解除馮浩銘、朱秉睿監護人之職務\n    ，由馮秉成、馮惠瑀任朱三妹之監護人等語。\n貳、相對人答辯及反聲請之聲請意旨則以：\n一、馮秉成、馮惠瑀惡意抹黑、誣陷馮浩銘、朱秉睿，欲藉此排\n    除馮浩銘、朱秉睿擔任共同監護人，而規避監督，進而侵害\n    受監護人之財產權及護養治療權。又馮秉成、馮惠瑀無視共\n    同監護裁定，擅權違法處理事務，假借各種理由隱匿受監護\n    人財產，損害受監護人權益。\n二、馮秉成曾於107年4月16日庭訊時自認將受監護人於屏東郵局\n    定存之新臺幣（以下同）150萬元解約提出，其中100萬元交\n    給阿姨而未提出交付事證，無憑無據下就將受監護人財產隱\n    匿、侵占。嗣於107年9月28日開庭時，程序監理人對於馮秉\n    成當日自帶到庭證人所陳述100萬元是否為阿姨所有仍存疑\n    慮，陳報人對證人證述亦有疑慮，程序監理人要求證人再提\n    出賣房及郵局提領資料到院，然證人及馮秉成迄今仍未提出\n    。而馮秉成若無直接證據證明此100萬元是受監護人必須支\n    付，馮秉成係無法律原因私自處分受監護人財產，馮秉成即\n    有無因管理或不當得利應返還100萬元予受監護人之義務。\n    另朱三妹於106年8月16日向主治醫師表示同意若在雙側聲帶\n    麻痺影響呼吸困難下要做氣切手術治療，並經子女過半數同\n    意，然馮秉成於106年9月9日涉嫌造文書，違反朱三妹自主\n    治療，私自偽造預立安寧緩和醫療暨維生醫療抉擇意願書，\n    將朱三妹健保卡註記上DNR，侵害朱三妹護養療治權，已不\n    適任監護人。\n三、朱三妹於106年3月21日在馮惠瑀租屋處發病，馮惠瑀開始即\n    隱瞞朱三妹突發腦中風之情，又自馮惠瑀離婚後肩負房貸、\n    信貸起，朱三妹即幫忙馮惠瑀經濟及工作，助其度過低潮，\n    且馮惠瑀對朱三妹所有之帳戶及提款密碼、印章均知情。馮\n    浩銘、朱秉睿自朱三妹發病後係以協助照顧為主，從未過問\n    朱三妹財產狀況，馮秉成、馮惠瑀及馮淑貞忙於回屏東老家\n    查找朱三妹之財產，從未與馮浩銘、朱秉睿討論，竟藉詞惡\n    意抹黑馮浩銘、朱秉睿，馮浩銘、朱秉睿因106年8月起馮秉\n    成、馮惠瑀阻止朱三妹繼續治療，始開始注意馮秉成、馮惠\n    瑀強占朱三妹財產，從不清楚交代財產收支狀況，其中馮惠\n    瑀私自於106年8月16日及107年11月26日違法申請朱三妹之\n    各類所得及財產資料，另於106年8月12日及同年月28日提領\n    朱三妹存於郵局帳戶之存款各100萬元。馮惠瑀更與馮秉成\n    及馮淑貞於財產清冊申報時故意不實申報，不願給全部監護\n    人相關資料核對，侵害朱三妹之財產權，已不適任監護人。\n    請求解除監護人馮秉成、馮惠瑀之職務，由馮浩銘、朱秉睿\n    任朱三妹之監護人等語。\n參、按受監護宣告之人應置監護人；成年人之監護，除本節另有\n    規定者外，準用關於未成年人監護之規定；有事實足認監護\n    人不符受監護人之最佳利益，或有顯不適任之情事者，法院\n    得依前條第一項聲請權人之聲請，改定適當之監護人，不受\n    第1094條第1項規定之限制；法院依前項選定監護人或依第\n    1106條及第1106條之1另行選定或改定監護人時，應同時指\n    定會同開具財產清冊之人，民法第1110條、第1113條、第\n    1106條之1第1項、第1094條第3項、第4項亦有明文。\n肆、經查：\n一、朱三妹前經本院106年度監宣字第523號民事裁定為受監護宣\n    告之人，並選定馮秉成、馮惠瑀、馮浩銘、朱秉睿為共同監\n    護人，馮淑貞為會同開具財產清冊之人確定之事實，業據提\n    出本院106年度監宣字第523號民事裁定及裁定確定證明書、\n    戶籍謄本為證，堪信為真實。\n二、馮秉成、馮惠瑀主張馮浩銘、朱秉睿不適任朱三妹之監護人\n    ，業據提出會議記錄、簡訊、LINE對話截圖等為證；馮浩銘\n    、朱秉睿主張馮秉成、馮惠瑀不適任朱三妹之監護人，亦據\n    提出開庭筆錄、病歷記錄、預立安寧緩和醫療暨維生醫療抉\n    擇意願書、郵局交易明細、馮惠瑀自稱借用帳戶影本等為證\n    ，顯見受監護宣告人朱三妹之共同監護人馮秉成、馮惠瑀、\n    馮浩銘、朱秉睿就朱三妺之財產管理、治療養護等方面，因\n    彼此之猜疑與不信任，而使原有之溝通管道不甚順暢，導致\n    雙方目前無法共同協商，共同協力，足認馮秉成、馮惠瑀、\n    馮浩銘、朱秉睿任共同監護人顯有不適任之情，是聲請人與\n    反聲請聲請人聲請改定，應屬有據。\n三、經本院依職權函請財團法人臺中市私立龍眼林社會福利慈善\n    事業基金會進行訪視，訪視結果略以：「據本會了解，107\n    年10月經法院裁定受宣告人為受監護宣告之人，由聲請人馮\n    秉成、馮惠瑀及關係人朱秉睿、馮浩銘為共同監護人，渠等\n    目前仍有擔任監護人之意願，亦認為在擔任監護人期間並無\n    任何不適任之處，觀察渠等均會至護理之家探望受宣告人，\n    與受宣告人保有良好之互動關係，亦對受宣告人的各項狀況\n    有所了解，另考量渠等之身心狀況等部分，渠等確實均具有\n    擔任監護人之能力……除關係人朱秉睿不利之情事有待商榷\n    外，關係人朱秉睿及馮浩銘仍應適任監護人，但因聲請人馮\n    秉成、馮惠瑀原本即與關係人朱秉睿、馮浩銘理念不合，共\n    同擔任監護人期間，渠等仍無法修復手足間之情感，無法認\n    同彼此之作為，致難以有效溝通並達成共識，故無法順利執\n    行監護事務，本會認為，雖聲請人馮秉成、馮惠瑀及關係人\n    朱秉睿、馮浩銘均具有擔任監護人之能力，但若仍維持渠等\n    共同擔任監護人，將來仍會衝突不斷，故針對是否仍由渠等\n    共同擔任監護人及關係人朱秉睿是否有不利情事之部分，建\n    請鈞院調閱相關資料後，自為裁定」等情，有該基金會108\n    年8月27日財龍監字第1080957號函暨所附訪視報告可稽。\n四、嗣經本院囑託家事調查官就馮秉成、馮惠瑀、馮浩銘、朱秉\n    睿、朱三妹為調查，建議略以：（一）受監護宣告之人朱三\n    妹現安置於佳醫護理之家，就實地訪視觀察及聲請人（指馮\n    秉成、馮惠瑀）、相對人（指馮浩銘、朱秉睿）及關係人（\n    指馮淑貞）等之陳述，受監護宣告之人朱三妹現階段受照顧\n    情況穩定，未有明顯不適宜之處，短期內受監護宣告之人之\n    子女亦未有將其轉換機構之規劃。（二）自受監護宣告之人\n    朱三妹中風後迄今，有關受監護宣告之人朱三妹之財務管理\n    情況皆相似，由聲請人馮秉成記帳，並由聲請人馮惠瑀管理\n    帳戶、提領金錢及支付費用，後雖於107年12月20日法院裁\n    定由聲請人馮秉成、馮惠瑀、相對人朱秉睿及馮浩銘等4人\n    共同擔任監護人，然其等並未就監護事務重新討論或分配，\n    仍依照過往之分工及管理方式進行，繼續由聲請人馮秉成及\n    馮慧瑀處理前述事務，相對人朱秉睿及馮浩銘並未實際參與\n    監護事務，評估並未符合當初法院裁定由4人共同監護，以\n    達相互監督並共同處理受監護宣告之人事務之目的，另自法\n    院裁定由聲請人及相對人等4人共同擔任監護人後，監護人\n    等4人並未共同清點或檢視受監護宣告之人朱三妹名下財產\n    情況，導致相對人等人因對前述處理情況未能信任，且無法\n    實際參與監護事務，或就受監護宣告之人照顧事宜表達意見\n    ，並參與決策等事宜，而有後續申請管制受監護宣告之人郵\n    局帳戶、不願意將出售屏東老家所得匯入受監護宣告之人名\n    下帳戶等事宜產生，評估相對人等2人不願配合監護事務之\n    執行，恐與監護事務並未公開運作、權力不均，各監護人之\n    間無法信任有關，無法將監護事務無法順利運行之原因，全\n    然歸因於相對人等2人。（三）調查期間，聲請人馮秉成、\n    相對人朱秉睿及關係人馮淑貞，皆表示過往曾聽聞聲請人馮\n    惠瑀因個人財務問題而向受監護宣告之人朱三妹借用帳戶，\n    然其等就借用帳戶之數額，陳述不一，而相對人馮浩銘則稱\n    自聲請人馮秉成及馮惠瑀欲向法院陳報財產清冊時，方知悉\n    聲請人馮惠瑀曾向受監護宣告之人借用5個帳戶。就調查了\n    解，聲請人馮惠瑀於106年度監宣523號監護宣告事件審理期\n    間，並未主動坦承其過往已向受監護宣告之人朱三妹借用金\n    融帳戶事宜，而家事調查官於調查期間，聲請人馮惠瑀雖能\n    就借用帳戶之過程予以陳述，並檢附相關資料，然依據前述\n    資料仍無法明確釐清有關聲請人馮惠瑀所借用之帳戶，帳戶\n    內之金錢歸屬問題，評估若未來受監護宣告之人朱三妹其他\n    子女就此有所疑慮，欲要求返還，聲請人馮惠瑀恐與受監護\n    宣告之人有利益相互衝突之情況，故建議在未釐清聲請人馮\n    惠瑀借用帳戶事宜之前，其恐不適宜擔任監護人。（四）相\n    對人朱秉睿雖於調查時檢附相關憑證及資料，尚能證明出售\n    屏東老家之所得仍皆存放於其玉山銀行之帳戶內，以及支出\n    金額確實使用於受監護宣告之人朱三妹，惟相對人朱秉睿已\n    於本件家事事件開庭時及與家事調查官調查時，皆表達對於\n    過往監護事務之執行及手足間的紛爭感到灰心，已無繼續擔\n    任監護人之想法，且相對人朱秉睿未來是否會依照其所言將\n    出售屏東老家所得全數供給受監護宣告之人使用，亦有待觀\n    察評估，若其無法依照承諾，亦恐與受監護宣告之人朱三妹\n    之利益有所違背，故建議相對人朱秉睿恐不適宜擔任監護人\n    。（五）就現階段之調查情況了解，過往裁定由受監護宣告\n    之人之4名子女共同擔任監護人當中，現僅有聲請人馮秉成\n    及相對人馮浩銘與受監護宣告之人未有明顯之利益衝突，且\n    就調查了解，相對人馮浩銘為受監護宣告之人子女當中較頻\n    繁探視者，對於受監護宣告之人之照顧細節亦經常主動反映\n    ，雖偶之因其個性急躁恐與手足與機構溝通時，有部分衝突\n    ，惟其尚基於對受監護宣告之人之關心，且其雖對聲請人等\n    人處理監護事宜有所意見，較不願配合及參與聲請人等人之\n    規劃，但就與受監護宣告之人日常生活權益，如簽屬受監護\n    宣告之人續住同意書等，尚能配合，評估並未有嚴重危害受\n    監護宣告之人權益之情事。綜前所述，建議宜改由聲請人馮\n    秉成及相對人馮浩銘共同擔任監護人，以達相互監督之效，\n    並保障受監護宣告之人相關權益。（六）另考量受監護宣告\n    之人子女間已未有信任基礎，建議宜就監護事宜予以明定，\n    減少後續紛爭，相關建議如下：1.受監護宣告之人朱三妹之\n    日常生活照顧、基本醫療照護，由監護人馮秉成單獨決定；\n    若遇機構安置、緊急或重大醫療事宜，則需由馮秉成及馮浩\n    銘共同決定。2.建議替受監護宣告之人開立信託專戶，定期\n    支付受監護宣告之人每月安置費用及固定開銷，其餘受監護\n    宣告之相關開銷，金額在2萬元以內，監護人馮秉成得自行\n    決定；若金額超過2萬元，監護人馮秉成須先經監護人馮浩\n    銘同意後始得支出。在未開立信託帳戶前，則由聲請人馮秉\n    成管理受監護宣告之人名下金融存簿，並由相對人馮浩銘管\n    理印鑑，由兩名監護人共同提領。3.監護人馮秉成應每月作\n    帳，並於每月15日前，將前一個月之帳目影本及原始憑證影\n    本寄交監護人馮浩銘及會同開具財產清冊之人馮淑貞及關係\n    人馮惠瑀、朱秉睿。4.其餘未載事項則由監護人馮秉成、馮\n    浩銘共同決定。（七）有關會同財產清冊之人選部分，考量\n    關係人馮淑貞為手足之大姊，過往亦由其擔任會同開具財產\n    之人，具有執行相關事務之經驗，且就現階段調查，關係人\n    馮淑貞與受監護宣告之人並無明顯利益衝突，與聲請人馮秉\n    成及相對人馮浩銘之間亦無嚴重衝突，評估由關係人馮淑貞\n    繼續擔任會同開具財產清冊之人，尚屬適宜等語，此有本院\n    109年度家查字第16號家事調查報告在卷可稽。\n五、本院綜參上情，認馮秉成、馮惠瑀、馮浩銘、朱秉睿均對朱\n    三妹之身體及日後照護安養事宜，關心有加，期朱三妹受最\n    完善之照顧，惟因彼等過往相處衝突或糾葛，致彼此間信任\n    基礎不足。然觀諸朱三妹現安置於佳醫護理之家，現階段受\n    照顧情況穩定，未有明顯不適宜之處，惟馮惠瑀在借用朱三\n    妹帳戶部份之作為確實有可議之處，而朱秉睿之監護意願較\n    為薄弱，故本院認由馮秉成、馮浩銘共同擔任監護人，應可\n    避免由僅由一人單獨擔任監護人，致有擅權處理事務以圖謀\n    私人利益，或損害朱三妹權益之疑慮，又可讓朱三妹獲得較\n    妥善之照顧。而就馮秉成、馮浩銘因互信不足，是否恐致朱\n    三妹事務無法即時處理而損及權益之疑義，尚非不得由本院\n    就民法第1112條之1第1項規定，指定其共同或分別執行職務\n    之範圍，以杜爭議；考量馮秉成、馮浩銘目前各自對於朱三\n    妹生活及醫療事務之參與程度，為兼顧迅速處理朱三妹醫療\n    、日常事務、所需之費用支出，及收監督之效，認馮秉成、\n    馮浩銘應依如附表所示共同或分別執行監護人之職務，以符\n    合朱三妹之最佳利益。馮秉成、馮浩銘自當協力共同提供求\n    朱三妹之完善生活及醫療照顧，以維朱三妹最佳利益。是本\n    院經綜合審酌：馮秉成、馮惠瑀、馮浩銘、朱秉睿所述暨所\n    提事證，上開關係人所述暨所提事證，社工訪視報告及本院\n    家事調查官調查報告等一切情狀後，認改定馮秉成、馮浩銘\n    共同為朱三妹之監護人，應符合朱三妹之最佳利益，並指定\n    關係人馮淑貞為會同開具財產清冊之人。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及證據，核與裁\n    定之結果不生影響，爰不一一論列，附此敘明。\n伍、依家事事件法第164條第2項，裁定如主文。\n中    華    民    國  109    年    5    月    29    日\n                      家事法庭    法  官   <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66f21129327c1d37871\" target=\"_blank\">顏淑惠</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新台幣1千元。\n中    華    民    國  109    年    6    月     1     日\n                                   書記官  謝其任\n　\n附表：\n一、受監護宣告之人朱三妹之日常生活照顧、基本醫療照護，由\n    監護人馮秉成單獨決定；若遇機構安置、緊急或重大醫療事\n    宜，則需由馮秉成及馮浩銘共同決定。\n二、除受監護宣告之人每月安置費用及固定開銷外，其餘受監護\n    宣告之相關開銷，金額在2萬元以內，監護人馮秉成得自行\n    決定；若金額超過2萬元，監護人馮秉成須先經監護人馮浩\n    銘同意後始得支出。受監護宣告之人名下之金融帳戶，由監\n    護人馮秉成負責管理受監護宣告之人名下金融存簿，監護人\n    馮浩銘管理印鑑，由兩名監護人共同提領。\n三、監護人馮秉成應每月作帳，並於每月15日前，將前一個月之\n    帳目影本及原始憑證影本寄交監護人馮浩銘及會同開具財產\n    清冊之人馮淑貞及關係人馮惠瑀、朱秉睿。\n四、其餘未載事項則由監護人馮秉成、馮浩銘共同決定。\n","courtCode":"TCD","fulltext":null,"gist":null,"identifier":"TCDV,109,監宣,212,20200529,1-8ece5394-2cb0-4370-9b59-aa6ef9cfc205","issue":"改定監護人","jno":"212","jtype":"R","judgeDate":1590681600000,"jyear":109,"lastUpdate":1600099458345,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["108,監宣,430","109,監宣,212"],"caseType":"V","chosenCounsel":null,"clerk":"謝其任","codeNum":"監宣","courtCode":"TCD","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"TCDV,109,監宣,212,20200529,1-8ece5394-2cb0-4370-9b59-aa6ef9cfc205","inmate":null,"interlocutoryPetitioner":null,"jno":"212","jtype":"R","judge":null,"judgeDate":1590681600000,"jyear":109,"lastUpdate":1600099458344,"lawyerCustomers":null,"level":1,"lose":null,"main":"一、改定馮秉成（身分證統一編號：Z000000000號）、馮浩銘（\n    身分證統一編號：Z000000000號）為受監護宣告之人朱三妹\n    之共同監護人，並依如附表所示共同或分別執行職務。\n二、指定關係人馮淑貞（身分證統一編號：Z000000000號）為會\n    同開具財產清冊之人。\n三、聲請與反聲請程序費用，均由受監護宣告之人朱三妹負擔。","money":0,"petitioner":["馮惠瑀","朱秉睿","馮淑貞","即反聲請相對人馮秉成","相對人即"],"petitionerAgent":null,"petitionerLawyer":null,"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"顏淑惠","previousCaseNum":"108,監宣,430","previousCourtCode":"TCD","previousJudgeDate":null,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":null,"respondent":null,"result":0,"sentence":null,"statute":["民事訴訟法第53條","民法第1112條之1第1項","民法第1110條","民法第1106條之1第1項","民法第1113條","民法第1094條第3項","民事訴訟法第248條"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第五十三條","num":"第53條","val":53},{"cnum":"第二百四十八條","num":"第248條","val":248}],"statute":"民事訴訟法"},{"items":[{"cnum":"第一千零九十四條第三項","num":"第1094條第3項","val":1094},{"cnum":"第一千一百零六條之一第一項","num":"第1106條之1第1項","val":1106},{"cnum":"第一千一百十條","num":"第1110條","val":1110},{"cnum":"第一千一百十二條之一第一項","num":"第1112條之1第1項","val":1112},{"cnum":"第一千一百十三條","num":"第1113條","val":1113}],"statute":"民法"}],"tags":null},"success":true}