{"lastError":"","response":{"reportBase":{"caseNum":"104,家聲抗,36","caseType":"V","codeNum":"家聲抗","content":"臺灣新竹地方法院民事裁定　　　　　 104年度家聲抗字第36號\n抗　告　人　林獻界\n代　理　人　張玉琳律師\n　　　　　　彭火炎律師\n複代理　人　陳鈺霞\n相　對　人　林獻章\n關　係　人　林淑英\n　　　　　　林秀梅\n上　2　 人\n共同代理人　南雪貞律師\n上列當事人間改定監護人事件，抗告人對於中華民國104 年6 月\n5 日本院103 年度監宣字第260 號裁定不服提起抗告，本院合議\n庭裁定如下：\n    主  文\n抗告駁回。\n抗告程序費用新臺幣壹仟元由抗告人負擔。\n    理  由\n一、抗告人不服原裁定，提起抗告，求為廢棄原裁定，抗告聲明\n    求為改定關係人林淑英為會同開具財產清冊之人而非監護人\n    ，或者選定關係人林淑英為監護人，並指定抗告人林獻界與\n    關係人林秀梅為共同會同開具財產清冊之人，或者維持原裁\n    定由抗告人與關係人林淑英共同監護相對人即受監護宣告之\n    人，但應區分單、雙月而由抗告人與關係人林淑英各輪流監\n    護1 個月，於關係人林淑英監護相對人期間，關係人林淑英\n    應於當月初前往新竹市○區○○街0 號將相對人接出，並於\n    該月末將相對人送回新竹市○區○○街0 號交予抗告人監護\n    。其抗告意旨除引用其於原審之陳述，並補陳如下：\n（一）原審程序監理人張秀菊律師未細細審酌，茲相對人多年來\n      均由抗告人照顧生活起居之事實，卻逕以「關係人林淑英\n      居住在新竹縣，工作在新竹市，亦可就近關照相對人。」\n      隻字片語即認抗告人與關係人林淑英共同監護相對人為適\n      當云云。實則關係人林淑英營商於新竹縣竹北市○○路0\n      段000 號，居於新竹縣竹東鎮○○路000 巷00弄0 號，距\n      離相對人位於新竹市○○街0 號住所各達5 、6 公里以上\n      ，豈能適合照顧僅有部分生活自理能力，只能自己吃飯、\n      上廁所、洗澡，不會自己烹煮、洗衣、使用電器用品、須\n      他人指示始服用精神病及高血壓藥品之相對人？原裁定復\n      未查明，遽認關係人林淑英係適合照護及保障相對人權益\n      之人，暨維護相對人未來生活照護穩定性，以關係人林淑\n      英共同擔任監護人係較符合相對人最佳利益云云，因與實\n      情不符而不足維持，且關係人林淑英與關係人林秀梅於抗\n      告程序中亦具狀表示，相對人經抗告人妥善照顧等語在卷\n      ，故本件相對人應由抗告人單獨監護。\n（二）且共同監護存有問題，具體事例是發生在1 、2 月，關係\n      人林淑英好意幾次拿荔枝等水果放在相對人房間，但相對\n      人並不食用，發生水果腐爛情形，抗告人認為自己不方便\n      出面清理，以避免發生爭執。但在約2 星期前，關係人林\n      淑英與關係人林秀梅前來抗告人位於新竹市○區○○街0\n      號的營業處所，因監護權而與抗告人發生爭執，甚至報警\n      處理，本件相對人由關係人林淑英單獨監護，由抗告人、\n      關係人林秀梅擔任會同開具財產清冊之人，那也是可以，\n      就是不要共同監護。如果真要考慮相對人財產監管問題，\n      其實由抗告人單獨監護，由關係人林淑英與關係人林秀梅\n      兩姊妹共同擔任會同開具財產清冊之人，也是足夠。\n（三）原裁定主文係「（第1 項）選定林獻界（男，民國00年00\n      月00日生，身分證統一編號：Z000000000號）、林淑英（\n      女，民國00年00月0 日生，身分證統一編號：Z000000000\n      號），為受監護宣告之人林獻章之共同監護人。（第2 項\n      ）其中關於林獻章之生活照護、身體療養等日常事務，准\n      由監護人林獻界單獨處理，惟如需處分受監護宣告之人林\n      獻章之不動產或其他價值達新臺幣壹萬元以上之財產時，\n      應與監護人林淑英共同決定之。（第3 項）指定林秀梅（\n      女，民國00年00月0 日生，身分證統一編號：Z000000000\n      號）為會同開具財產清冊之人。（第4 項）本件程序費用\n      新臺幣壹萬陸仟元（含聲請費新臺幣壹仟元及程序監理人\n      酬金新臺幣壹萬伍仟元）由受監護宣告之人負擔。」，如\n      果法院仍然維持共同監護，則請將原裁定第2 項改成兩個\n      監護人輪流各看顧相對人1 月，單月關係人林淑英監護，\n      雙月由抗告人監護，新竹市東區花園街建物是抗告人所有\n      ，於關係人林淑英看顧相對人期間，請關係人林淑英將相\n      對人帶走接往合宜之監護處所。\n二、關係人林淑英、林秀梅則認同原裁定主文，請求駁回抗告並\n    陳述如下：\n（一）抗告人說他可以退為擔任會同開具財產清冊之人，或是維\n      持共同監護但要求輪流看顧相對人云云，其實對於先前出\n      於意料之外之爭執，均非惡意，手足間需整理情緒為宜。\n      關係人林淑英與關係人林秀梅在原審對於抗告人會有意見\n      ，也是出於維護相對人生活條件之利益，惟經抗告人於原\n      審具體說明，例如相對人住處為何不能裝水龍頭、相對人\n      洗澡處所及相對人就醫病情之控管等等，抗告人在新竹市\n      ○區○○街0 號1 樓營業，相對人住在營業所樓上，本件\n      由抗告人就近看顧就養，既無不妥，且相對人自幼生活於\n      此，未曾有走失紀錄，因此各手足依原裁定主文行事，並\n      無不合。\n（二）抗告內容應係對於原審程序監理人報告書及原裁定有所誤\n      解所致，由原審程序監理人報告書可知，原審程序監理人\n      未否定抗告人長期對於相對人之照顧，祇是認為關係人林\n      淑英亦有照顧相對人之意願與能力，另針對財產管理之疑\n      慮，平和處理，為維護相對人最佳利益，故依照民法第11\n      12條之1 規定，建議本件共同監護並指定共同或分別執行\n      職務之範圍，原審亦採認上開建議而為裁定，且關係人林\n      淑英營商於新竹市○○路000 號，新竹縣竹北市該址僅係\n      登記地址，若遇相對人發生緊急事故，關係人林淑英亦可\n      立即前往協助處理。\n（三）相對人已經60歲，關係人林淑英想要單獨監護，相對人也\n      不會肯，關係人林秀梅也有試著將相對人帶出來養或找療\n      養機構，但相對人從小就住在花園街，像小孩子一樣不肯\n      走。\n三、本院以：\n（一）按：\n   1、法院為監護之宣告時，應依職權就配偶、四親等內之親屬\n      、最近一年有同居事實之其他親屬、主管機關、社會福利\n      機構或其他適當之人選定一人或數人為監護人，並同時指\n      定會同開具財產清冊之人。法院為前項選定及指定前，得\n      斟酌監護之聲請人或利害關係人提出之相關資料或證據。\n      法院選定監護人時，應依受監護宣告之人之最佳利益，優\n      先考量受監護宣告之人之意見，審酌一切情狀，並注意下\n      列事項：（一）受監護宣告之人之身心狀態與生活及財產\n      狀況。（二）受監護宣告之人與其配偶、子女或其他共同\n      生活之人間之情感狀況。（三）監護人之職業、經歷、意\n      見及其與受監護宣告之人之利害關係。（四）法人為監護\n      人時，其事業之種類與內容，法人及其代表人與受監護宣\n      告之人之利害關係，此觀民法第1111條、第1111條之1 規\n      定自明。\n   2、民法第1112條於監護人之職務，復明定「監護人於執行有\n      關受監護人之生活、護養療治及財產管理之職務時，應尊\n      重受監護人之意思，並考量其身心狀態與生活狀況。」。\n      而成年監護之監護人為數人時執行監護職務之方式，民法\n      第1112條之1 則定有「（第1 項）法院選定數人為監護人\n      時，得依職權指定其共同或分別執行職務之範圍。（第2\n      項）法院得因監護人、受監護人、第14條第1 項聲請權人\n      之聲請，撤銷或變更前項之指定。」。\n（二）查：\n   1、據抗告人、關係人林淑英與關係人林秀梅本人於本院民國\n      104 年9 月4 日調查時，到庭一致表示：把相對人放在養\n      護中心是可以，問題是相對人不肯離開，若相對人從養護\n      中心跑掉怎麼辦。抗告代理人補稱：只有抗告人講話，相\n      對人才會聽，關係人代理人則補稱：若相對人日後無自理\n      能力，關係人也願意把每月新臺幣（下同）3 萬5,000 元\n      「南大新鑽」的租金拿出來，支付養護中心的費用等語（\n      本院卷第36～37頁），可信抗告人主張所謂輪流看顧或由\n      關係人林淑英單獨監護，違反本件相對人在地老化之需求\n      ，係抽離受監護宣告之人其身心依靠，俱不可行。惟鑑於\n      抗告人代理人稱抗告人本人住在附近之新竹市○○路000\n      ○0 號，並非經常住在花園街（本院卷第76頁書狀），故\n      相對人獨處尤其是夜間之安全問題，應妥為安排。\n  2 、次據抗告人、關係人林淑英與關係人林秀梅於本件抗告程\n      序，一致表示：相對人長期就養於新竹市○區○○街0 號\n      ，經抗告人妥適照顧等情（抗告人方面，本院卷第13頁書\n      狀；關係人方面，本院卷第27頁書狀），雖關係人林淑英\n      補稱：（104 年）8 月24日我們姊妹去看相對人，抗告人\n      很兇，我們問相對人有沒有吃藥，抗告人很生氣要趕我們\n      走，抗告人的太太還要關鐵門，說我們闖到她家…（本院\n      卷第37頁反面，104 年9 月4 日筆錄），此或許係手足間\n      前有財產訴訟，各持立場，當下口角不合，情緒高漲而偶\n      發衝突，並無證據支持證明抗告人與關係人林淑英、林秀\n      梅內心之嫌隙，具體妨礙相對人與各手足至親間之親情滿\n      足，因而不適於採取共同監護，為相對人身心均能受到健\n      全關照，抗告人與各關係人間均宜妥善整理自身情緒。\n（三）復經本院職權調取相對人103 年度所得及財產資料，相對\n      人所有不動產16筆，總價值2,453 萬1,220 元，其中位於\n      新竹市○區○○路00號房屋經出租於第三人今韻音響工程\n      有限公司而有租賃所得（本院卷第63～66頁，司法院稅務\n      電子閘門財產所得調件明細表），對照原審於103 年12月\n      8 日選任張秀菊律師為相對人之程序監理人（家事事件法\n      第165 條規定參看），經程序監理人實際訪視相對人現住\n      所暨分別與抗告人、相對人及關係人林淑英、林秀梅進行\n      訪談後，提出建議以「…考量聲請人林獻界（即本件抗告\n      人）與關係人林淑英均係相對人之兄長或胞妹，前因家產\n      糾紛而互不信任，然聲請人林獻界自原監護人林蔡水鳳過\n      世後即照顧相對人迄今，平日白天聲請人夫妻二人就在相\n      對人現居地之一樓店面工作，可就近照料相對人之生活起\n      居，另關係人林淑英則居住在新竹縣，工作在新竹市，亦\n      可就近關照相對人。除此之外，相對人名下之不動產，已\n      由聲請人與關係人協議七樓房屋（指「南大新鑽」，新竹\n      市○區○○路00○00號雙拼）由聲請人林獻界收租，一、\n      二樓店面由關係人林淑英收租，可見就相對人所有財產之\n      管理現況是分由林獻界與林淑英代為管理收租中。而有關\n      相對人平日之生活醫療費用，目前是由聲請人每月收取新\n      臺幣（下同）15,000元之租金負擔，關係人林淑英表示，\n      若日後相對人之生活醫療費用不足時，同意由其收取之35\n      ,000元之租金中支付。因聲請人與關係人林淑英均積極表\n      示願意擔任相對人之監護人，然事實上目前係由聲請人照\n      料相對人之日常生活起居，若事事約需由二名以上監護人\n      共同決定時，恐窒礙難行，亦無必要，因關係人林淑英、\n      林秀梅表示係擔心相對人之財產有遭聲請人不法侵占之虞\n      ，為免去聲請人與關係人兄妹間之相互猜忌，同時符合相\n      對人之財產管理係由聲請人及關係人林淑英分別管理之現\n      狀，綜合上述各因，本件建議有關相對人之財產管理處分\n      事項由聲請人林獻界、關係人林淑英共同擔任相對人之監\n      護人，其餘事項則可由聲請人單獨決定，並由關係人林秀\n      梅擔任會同開具財產清冊之人，應較符合相對人之最佳利\n      益。」等語，有程序監理人報告書在卷可稽（附於原審卷\n      第123 ～124 頁），併參本院95年8 月22日95年度禁字第\n      74號聲請禁治產事件裁定：「（主文）宣告林獻章（民國\n      四十五年二月十日生）為禁治產人…（理由）三、經本院\n      於95年8 月10日會同鑑定人即行政院衛生署新竹醫院醫師\n      劉昇岱就應禁治產人林獻章之現況鑑定後，鑑定人認應禁\n      治產人身體檢查為，林員身材中等，自行步入診間，步態\n      無明顯異常。四肢行動及協調能力無明顯異常，肌力正常\n      ，四肢有明顯皮膚病變、搔抓之傷疤。精神狀態檢查為，\n      林員意識清醒，與旁人有眼神接觸，態度配合，對問話有\n      反應但不切合問題，不斷喃喃自語，注意力不太集中，有\n      時忽然激動大罵，表情侷限，情緒有時不穩定。可配合簡\n      單指令做動作，不會書寫自己名字…禁治產人林獻章已達\n      精神耗弱致無法處理自己事務之程度，可宣告其為禁治產\n      人…四、…應由聲請人林蔡水鳳（指兩造母親，嗣於99年\n      8 月31日死亡）任其監護人，以護養療治相對人之身體，\n      附此敘明。」（原審卷第6 頁正、反面，上述禁治產事件\n      民事裁定影本），可見本件相對人雖於母親亡故後，於身\n      體養護方面，受有其兄即抗告人持續妥善照顧，然鑑於相\n      對人資產頗豐，於出租收益甚或處分時，指定其他手足共\n      同監管，適足確實保障相對人，故原裁定考量相對人身心\n      與生活狀態、抗告人與關係人林淑英分別收取相對人所有\n      「南大新鑽」租金之財產狀況，暨平和處理各利害關係人\n      對於相對人財務運用之疑慮，爰選定抗告人及關係人林淑\n      英為相對人之共同監護人，遇需處分相對人之不動產或其\n      他價值達1 萬元以上之財產時，抗告人應與監護人林淑英\n      共同決定之，同時指定關係人林秀梅為會同開具財產清冊\n      之人，經核認事用法均無不妥，抗告意旨以一己之見，空\n      泛指摘原裁定不當，非有理由，不應准許，應予駁回。\n據上論結，本件抗告為無理由，依家事事件法第97條、非訟事件\n法第21條第2 項、第24條第1 項、第46條、民事訴訟法第495 條\n之1 第1 項、第449 條第1 項、第95條、第78條，裁定如主文。\n中    華    民    國  104     年    10    月    27    日\n                  家事庭審判長法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66f21129327c1d378fe\" target=\"_blank\">黃惠玲</a>\n                              法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66621129327c1d373c8\" target=\"_blank\">盧玉潤</a>\n                              法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65d21129327c1d36e21\" target=\"_blank\">周美玲</a>\n以上正本係照原本作成。\n本裁定僅得以適用法規顯有錯誤為理由，提起再抗告。如提起再\n抗告，應於收受送達後10日內委任律師為非訟代理人內向本院提\n出再抗告狀。\n中    華    民    國  104     年    10    月    27    日\n                              書記官  邱文彬\n","courtCode":"SCD","fulltext":null,"gist":null,"identifier":"SCDV,104,家聲抗,36,20151027,1-999c88ce-d89e-403f-b863-2190e59d1eab","issue":"改定監護人","jno":"36","jtype":"R","judgeDate":1445875200000,"jyear":104,"lastUpdate":1594572361337,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["104,家聲抗,36"],"caseType":"V","chosenCounsel":null,"clerk":"邱文彬","codeNum":"家聲抗","courtCode":"SCD","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"SCDV,104,家聲抗,36,20151027,1-999c88ce-d89e-403f-b863-2190e59d1eab","inmate":null,"interlocutoryPetitioner":null,"jno":"36","jtype":"R","judge":"周美玲","judgeDate":1445875200000,"jyear":104,"lastUpdate":1594572361336,"lawyerCustomers":null,"level":1,"lose":null,"main":"抗告駁回。\n抗告程序費用新臺幣壹仟元由抗告人負擔。","money":0,"petitioner":null,"petitionerAgent":null,"petitionerLawyer":null,"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"黃惠玲","previousCaseNum":"103,監宣,260","previousCourtCode":"SCD","previousJudgeDate":1433433600000,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":["盧玉潤"],"respondent":null,"result":2,"sentence":null,"statute":["民法第1112條","民法第1112條之1","民法第1111條","民法第1111條之1","民事訴訟法第449條第1項","民事訴訟法第78條","民事訴訟法第95條","民法第14條第1項","民事訴訟法第495條之1第1項"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第七十八條","num":"第78條","val":78},{"cnum":"第九十五條","num":"第95條","val":95},{"cnum":"第四百四十九條第一項","num":"第449條第1項","val":449},{"cnum":"第四百九十五條之一第一項","num":"第495條之1第1項","val":495}],"statute":"民事訴訟法"},{"items":[{"cnum":"第十四條第一項","num":"第14條第1項","val":14},{"cnum":"第一千一百十一條","num":"第1111條","val":1111},{"cnum":"第一千一百十一條之一","num":"第1111條之1","val":1111},{"cnum":"第一千一百十二條","num":"第1112條","val":1112},{"cnum":"第一千一百十二條之一","num":"第1112條之1","val":1112}],"statute":"民法"}],"tags":null},"success":true}