{"lastError":"","response":{"reportBase":{"caseNum":"104,監宣,126","caseType":"V","codeNum":"監宣","content":"臺灣嘉義地方法院民事裁定　　　　　　104年度監宣字第126號\n聲　請　人　蔡銘圳\n代　理　人　張雯峰律師\n　　　　　　奚淑芳律師\n相　對　人　蔡銘秋\n　　　　　　陳語辰\n上列當事人間改定監護人事件，本院裁定如下：\n    主      文\n聲請駁回。\n相對人陳語辰（即受監護宣告人蔡銘秋之監護人）執行監護人職\n務範圍如附件所示。\n程序費用新台幣壹仟元由聲請人負擔。\n    事實及理由\n一、按末按民法總則於中華民國97年5月2日修正之條文施行前，\n    已為禁治產宣告者，視為已為監護宣告；繫屬於法院之禁治\n    產事件，其聲請禁治產宣告者，視為聲請監護宣告；聲請撤\n    銷禁治產宣告者，視為聲請撤銷監護宣告；並均於修正施行\n    後，適用修正後之規定，民法總則施行法第4條第2項定有明\n    文。\n二、聲請意旨略以：\n、聲請人為相對人蔡銘秋之兄長，相對人蔡銘秋於79年間經台\n    灣板橋地方法院以79年度禁字第14號宣告為禁治產人（即受\n    監護宣告之人），相對人陳語辰後向鈞院提出聲請，經鈞院\n    以100年度監字第106號裁定由其擔任監護人，相對人蔡銘秋\n    每月領有新台幣（下同）4000元之殘障津貼，另名下尚有座\n    落於嘉義縣民雄鄉○○○段000000地號土地，日前為相對人\n    之監護人陳語辰向鈞院聲請出售，經鈞院以104年度監宣字\n    第32號裁定准予處分。惟原監護人（即相對人陳語辰）無法\n    妥善處分前揭不動產所得款項而有改定聲請人為共同監護人\n    或限制原監護人對於相對人蔡銘秋財產必要。\n、據聲請人所知相對人蔡銘秋與相對人陳語辰間婚姻關係非屬\n    單純，聲請人父親未過世前，相對人陳語辰尚會與父親及相\n    對人蔡銘秋同住，聲請人父親過世後，相對人陳語辰即未住\n    於相對人蔡銘秋住所，僅白天偶爾購買便當給相對人蔡銘秋\n    或假日才會至相對人蔡銘秋住所。又前揭土地原本為聲請人\n    母親所有，聲請人父親竟以夫妻贈與之名義先登記給自己，\n    後聲請人父親為將前揭土地移轉給相對人陳語辰名下，先將\n    所有權移轉給相對人蔡銘秋後，再以夫妻贈與之登記原因移\n    轉給相對人陳語辰，後不知何故經調解再將前揭土地回復為\n    相對人蔡銘秋所有，由前揭贈與契約書及土地所有權移轉過\n    程，難期相對人陳語辰不偏私態度處分或管理處分前揭土地\n    後財產。\n、據聲請人所知，相對人蔡銘秋每月所領殘障津貼之存簿由相\n    對人陳語辰管領中，相對人陳語辰交待相對人蔡銘秋至附近\n    早餐店吃早餐，其每週再前往早餐店結帳，每週早餐約二百\n    餘元，有時午、晚餐偶爾為相對人蔡銘秋帶便當，但非固定\n    。近日相對\n    人陳語辰為阻斷兩兄弟交流，如知道相對人蔡銘秋接受聲請\n    人之餐食，就會斥責相對人蔡銘秋，以致相對人蔡銘秋產生\n    畏懼不敢接受聲請人照顧。\n、又相對人陳語辰欲以每平方公尺1512元價值處分前揭土地，\n    該金額雖超過土地公告現值，但超過的幅度並不高，目前該\n    段農地每平方公尺之價格至少約3000元，且附近為鳳梨產區\n    ，為高經濟低照顧之作物，因此附近土地不可能以公告現值\n    為成交價格，相對人陳語辰以略高公告現值之價格出售前揭\n    土地是為不利於相對人蔡銘秋。再參酌相對人陳語辰照顧相\n    對人蔡銘秋之狀況及其欲以低於市價金額出售前揭土地等情\n    況觀之，其處分前揭土地後所得價款是否能妥為運用於照顧\n    相對人蔡銘秋，實有疑惑，此涉及相對人蔡銘秋未來生活保\n    障，實有必要改定聲請人為共同監護人，為此爰依民法第\n    1106條之1、第1113條規定聲請改定監護人。如認為無改定\n    聲請人為共同監護人之必要，請求對相對人陳語辰作相當限\n    制，經出售土地所得價款存放於信託專戶內，讓相對人陳語\n    辰每月僅得提領固定金額作為生活花費之用，也希望相對人\n    陳語辰不要讓相對人蔡銘秋餓肚子等語。\n、並聲明：１、改定聲請人與相對人陳語辰為受監護宣告人蔡\n    銘秋之共同監護人；２、或相對人陳語辰陳語辰應遵守附表\n    所示之事項；３、聲請費用由相對人負擔。\n三、相對人陳語辰則以：嘉義縣民雄鄉○○○段000000地號會辦\n    理調解回復所有權是因為法院說不能直接過到相對人陳語辰\n    的名下，若要過到相對人陳語辰名下的話要繳納30萬元的稅\n    金，但是相對人繳不出來，所以才說要過回到相對人蔡銘秋\n    的名下。對於聲請人本件聲明覺得很奇怪，相對人陳語辰嫁\n    給相對人蔡銘秋後，聲請人都沒有來管相對人蔡銘秋的事情\n    ，為何相對人公公過世後就要來管？日後賣土地的錢錢信託\n    起來是可以，但是相對人陳語辰照顧相對人蔡銘秋，難道自\n    己不用生活嗎？如果加上相對人陳語辰的生活費每個月也至\n    少要讓相對人陳語辰領1萬5千元出來使用才合理，這樣加上\n    相對人蔡銘秋的殘障補助每月4700元，合計2萬元。相對人\n    陳語辰會照顧相對人蔡銘秋到其過世為止。最近是因為相對\n    人陳語辰要照顧孫子，公公才剛過世還沒有對年，不方便把\n    孫子帶回家住，所以才讓相對人蔡銘秋自己住，早上有時候\n    相對人陳語辰比較晚，所以叫相對人蔡銘秋自己去買，相對\n    人陳語辰再去繳錢，午餐、晚餐相對人蔡銘秋都有得吃，沒\n    有聲請人擔心的問題。相對人蔡銘秋是個生病的人，回答問\n    題不很清楚，常常已經買東西回去給他吃了，還會說沒吃飽\n    。若共同監護的話，相對人陳語辰認為要輪流照顧相對人蔡\n    銘秋，這樣聲請人願意嗎？前案聲請處分財產時寫預定出賣\n    土地價金576萬元，但土地確實可以出賣多少錢相對人不清\n    楚，賣多少相對人可以再向法院報備，當然是可以賣更高價\n    更好。當時相對人二人辦結婚，相對人公公說要80萬給相對\n    人陳語辰，但沒有現金才說要把土地過戶給相對人，結果土\n    地辦完過戶又說要繳稅金。聲請人上禮拜天來相對人家沒有\n    敲門，直接腳踹了就進來，根本沒有尊重相對人等語，資為\n    抗辯。\n四、經查，本件聲請人之胞弟蔡銘秋前經臺灣板橋地方法院以79\n    年度禁字第14號宣告為禁治產人（即受監護宣告之人），嗣\n    經相對人陳語辰聲請本院選定監護人，經本院以100年度監\n    字第106號選定相對人陳語辰為受監護宣告之人蔡銘秋之監\n    護人，並指定受監護宣告之人蔡銘秋之父親蔡森林為會同開\n    具財產清冊之人確定在案。又相對人陳語辰聲請許可處分受\n    監護宣告之人蔡銘秋之財產，經本院以104年度監宣字第32\n    號裁定准許，聲請人提起抗告，業經本院以104年度家聲抗\n    字第19號駁回抗告，上開許可處分財產之裁定已確定等情，\n    已據本院依職權調取前述禁治產宣告民事卷、選任監護人民\n    事卷及許可處分財產民事卷核閱無誤，自堪信屬實。\n五、按對於因精神障礙或其他心智缺陷，致不能為意思表示或受\n    意思表示，或不能辨識其意思表示之效果者，法院得因本人\n    、配偶、四親等內之親屬、最近一年有同居事實之其他親屬\n    、檢察官、主管機關或社會福利機構之聲請，為監護之宣告\n    。受監護宣告之人應置監護人。法院為監護之宣告時，應依\n    職權就配偶、四親等內之親屬、最近一年有同居事實之其他\n    親屬、主管機關、社會福利機構或其他適當之人選定一人或\n    數人為監護人，並同時指定會同開具財產清冊之人。法院選\n    定監護人時，應依受監護宣告之人之最佳利益，優先考量受\n    監護宣告之人之意見，審酌一切情狀，並注意下列事項：\n    受監護宣告之人之身心狀態與生活及財產狀況。受監護宣\n    告之人與其配偶、子女或其他共同生活之人間之情感狀況。\n    監護人之職業、經歷、意見及其與受監護宣告之人之利害\n    關係。法人為監護人時，其事業之種類與內容，法人及其\n    代表人與受監護宣告之人之利害關係，民法第14條第1項、\n    第1110條、第1111條第1項、第1111條之1分別定有明文。法\n    院選定數人為監護人時，得依職權指定其共同或分別執行職\n    務之範圍。同法第1112條之1第1項亦有明文。次按，有事實\n    足認監護人不符受監護人之最佳利益，或有顯不適任之情事\n    者，法院得依民法第1106條第1項聲請權人之聲請，改定適\n    當之監護人，不受第1094條第1項規定之限制，民法第1106\n    條之1亦定有明文，此項規定依民法第1113條第1項規定，亦\n    準用於受監護宣告之人之監護。是以，為受監護宣告之人之\n    最佳利益，法院得依利害關係人之聲請改定監護人，惟若利\n    害關係人欲聲請改定受監護宣告之人之監護人，必須現任監\n    護人具有不適任監護之情形始得為之，倘現任之監護人並無\n    不適任監護之情形，自不符前揭改定監護人之規定。經查：\n、聲請人主張其為受監護宣告之人蔡銘秋之胞兄，為二等親之\n    血親，有戶籍謄本在卷為證，前揭法律規定，核屬利害關係\n    人，其聲請改定受監護宣告之人之監護人，當事人自屬適格\n    ，合先敘明。\n、聲請人主張因相對人二人間之婚姻關係不單純，且於聲請人\n    父親過世後相對人陳語辰就沒有和相對人蔡銘秋住在一起，\n    現今又請求處分相對人蔡銘秋名下土地，恐相對人陳語辰日\n    後在管理土地價金上有所偏私損害相對人蔡銘秋利益，故請\n    求酌定由聲請人與相對人陳語辰共同擔任監護人云云；相對\n    人陳語辰則以前詞置辯。然聲請人多年來鮮少關心相對人蔡\n    銘秋，也沒有參與相對人蔡銘秋的生活照顧事務，此為不爭\n    之事實。如今提出本案聲請，更非願意將相對人蔡銘秋接往\n    同住照顧，而是擔心相對人蔡銘秋名下財產變賣後遭到相對\n    人陳語辰挪用耗盡，日後如相對人二人間的婚姻發生狀況，\n    聲請人身為相對人蔡銘秋之胞兄，係撫養義務人，擔心需要\n    負起必要的扶養責任，所以期待共同監護。是故，在相對人\n    陳語辰提出如共同監護希望由聲請人與相對人陳語辰輪流照\n    顧，每人輪一個月的意見之後，聲請人隨即表明如果能將土\n    地出售後的價金信託管理，則不堅持共同監護。\n、又相對人陳語辰已說明因為要協助照顧孫子，蔡森林（即聲\n    請人與相對人蔡銘秋之父親）又過世未滿一年，所以暫時沒\n    有和相對人蔡銘秋住在一起，但都會關心其生活，也會送便\n    當過去或交代早餐店先讓相對人蔡銘秋用餐，相對人陳語辰\n    之後再過去結帳等情。相對人蔡銘秋於本院102年家聲抗字\n    第19號案件中，104年4月29日調查時也到庭表達，相對人陳\n    語辰對伊好，希望事情給相對人陳語辰處理之旨，業據本院\n    調卷查閱屬實。可見並無聲請人所指相對人陳語辰殊未照顧\n    相對人蔡銘秋之情事。\n、至聲請人質疑之系爭土地過戶問題，如當初相對人陳語辰執\n    意擁有系爭土地，豈可能僅為了無法負擔稅捐，又於100年6\n    月20日與相對人蔡銘秋達成調解，同意撤銷贈與，將原本已\n    過戶到相對人陳語辰名下的土地，移轉回相對人蔡銘秋名下\n    ？上開事實，有嘉義縣大林地政事務所104年6月16日函覆\n    100年林地字第42590號土地登記申請書等資料在卷可查。可\n    見相對人陳語辰當時認為土地登記在自己名下或相對人蔡銘\n    秋都是一樣的保障。\n、是以，相對人陳語辰並無拒絕照護相對人蔡銘秋之情事，相\n    對人蔡銘秋實際上可以自理個人衛生、飲食及穿著，只是事\n    務處理（涉及價值判斷部分）需人協助，相對人陳語辰暫時\n    未與相對人蔡銘秋同住，但仍持續關心相對人蔡銘秋生活，\n    也每天都會前往探視瞭解相對人蔡銘秋生活情形，未見有何\n    不適合監護之情形。反觀聲請人雖身為相對人蔡銘秋之兄長\n    ，但多年來鮮少關心相對人蔡銘秋，目前也暫無考慮實際負\n    起照顧相對人蔡銘秋的責任，由聲請人與相對人陳語辰共同\n    監護，恐因彼此意見歧異，損害相對人蔡銘秋之權益。綜上\n    ，相對人陳語辰既為受監護宣告之人蔡銘秋之監護人，聲請\n    人復無法舉證證明有何改定監護之必要，揆諸前揭法律規定\n    意旨，本件難認有改定監護人之理由，聲請人之聲請，於法\n    不合，應予駁回。\n、相對人蔡銘秋前於79年間經國立台灣大學醫學院附設醫院鑑\n    定屬中度智能不足，可自行處理個人衛生、飲食及穿著，然\n    其表達自我意思，獨立處理事務及社會價值判斷等方面之能\n    力均明顯不足，有鑑定意見書附於台灣板橋地方法院（現為\n    新北地方法院）79年度禁字第14號卷內可查。當初相對人陳\n    語辰與相對人蔡銘秋結婚，或許考慮到經濟上面可以獲得扶\n    持，生活上相對人陳語辰則可以照顧相對人蔡銘秋，並非有\n    深厚的感情基礎，但相對人二人結婚迄今近5年時間，從相\n    對人蔡銘秋到庭之表現，也可看出其對相對人陳語辰之依賴\n    關係。然而，兩造結婚時間不長，且婚姻係建立在經濟的互\n    助與生活的扶持之上，聲請人擔憂土地出售後價金遭相對人\n    陳語辰挪用亦非毫無依據。何況相對人陳語辰於本院調查時\n    曾經提出土地出售後伊要先拿一筆80萬元之意（見104年6月\n    5日調查筆錄），然相對人陳語辰有何權利要求80萬元實令\n    本院存疑？縱依贈與契約書所載（見本院卷第11至12頁），\n    也只是同意相對人陳語辰在80萬元內設定負擔向他人借款。\n    辜不論該契約之真實性如何，該契約係以土地贈與至相對人\n    陳語辰名下為前提（才能夠以土地設定負擔借款），如今土\n    地係登記在相對人蔡銘秋名下，相對人陳語辰有何權利要求\n    土地出售後價金的80萬元？是以相對人陳語辰執行其監護人\n    職務時，仍應有監督制衡之機制，避免受監護人即相對人蔡\n    銘秋之財產受到侵害，以維受相對人蔡銘秋最佳利益。又依\n    聲請人提出之各家銀行辦理財產信託一覽表，台灣銀行之信\n    託業務收費最低，且台灣銀行之分行較多，相對人陳語辰前\n    往辦理也更為方便。相對人陳語辰表明照顧相對人蔡銘秋希\n    望每月可自信託專戶領出15000元，加上政府補助約有2萬元\n    可生活乙節。本院認為相對人陳語辰照顧相對人蔡銘秋必然\n    影響其無法正常外出工作，且相對人二人為夫妻關係，應共\n    同負擔生活開銷，如土地出售後相對人蔡銘秋名下有數百萬\n    元存款，用於兩人生活所需，並無不合理，且在有房子自住\n    之情況下每月2萬元供2人生活之用，並無過高之疑慮。乃酌\n    定相對人陳語辰應遵附表所示事項，以發揮監督制衡之功效\n    ，當最符受受監護宣告人最佳利益。\n六、爰裁定如主文。\n中    華    民    國   104    年    8     月    31    日\n                  家事庭      法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66521129327c1d372b9\" target=\"_blank\">洪嘉蘭</a>\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應\n繳納抗告費新臺幣1000元整。\n中    華    民    國   104    年    8     月    31    日\n                              書記官  李玫娜\n附件：\n、受監護人（即相對人蔡銘秋）之居住、身體及醫療照護事項\n    。\n、管理、使用受監護人之定期性收入（例如政府補助等）。\n、於處分受監護人所有嘉義縣民雄鄉○○○段000000地號土地\n    （面積3812平方公尺，權利範圍全部）後，應將所得價金在\n    台灣銀行開設信託專戶存放，並每月僅得自該專戶領取新台\n    幣1萬5千元。\n、應妥適安排及協調受監護人與其親友會面交往事宜。\n","courtCode":"CYD","fulltext":null,"gist":null,"identifier":"CYDV,104,監宣,126,20150831,1-99297ddc-1949-4452-8072-0b3e1935315b","issue":"改定監護人","jno":"126","jtype":"R","judgeDate":1440950400000,"jyear":104,"lastUpdate":1594570899706,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["104,監宣,126"],"caseType":"V","chosenCounsel":null,"clerk":"李玫娜","codeNum":"監宣","courtCode":"CYD","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"CYDV,104,監宣,126,20150831,1-99297ddc-1949-4452-8072-0b3e1935315b","inmate":null,"interlocutoryPetitioner":null,"jno":"126","jtype":"R","judge":null,"judgeDate":1440950400000,"jyear":104,"lastUpdate":1594570899706,"lawyerCustomers":null,"level":1,"lose":null,"main":"聲請駁回。\n相對人陳語辰（即受監護宣告人蔡銘秋之監護人）執行監護人職\n務範圍如附件所示。\n程序費用新台幣壹仟元由聲請人負擔。","money":0,"petitioner":["蔡銘圳"],"petitionerAgent":null,"petitionerLawyer":["奚淑芳","張雯峰"],"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"洪嘉蘭","previousCaseNum":null,"previousCourtCode":null,"previousJudgeDate":null,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":null,"respondent":null,"result":2,"sentence":null,"statute":["民法第1111條之1","民法第1112條之1","民法第1110條","民法第1111條第1項","民法第14條第1項","民法第1113條","民法第1113條第1項","民法第1106條之1","民法第1094條第1項","民法第1106條第1項"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第十四條第一項","num":"第14條第1項","val":14},{"cnum":"第一千零九十四條第一項","num":"第1094條第1項","val":1094},{"cnum":"第一千一百零六條之一","num":"第1106條之1","val":1106},{"cnum":"第一千一百零六條第一項","num":"第1106條第1項","val":1106},{"cnum":"第一千一百十條","num":"第1110條","val":1110},{"cnum":"第一千一百十一條之一","num":"第1111條之1","val":1111},{"cnum":"第一千一百十一條第一項","num":"第1111條第1項","val":1111},{"cnum":"第一千一百十二條之一","num":"第1112條之1","val":1112},{"cnum":"第一千一百十三條","num":"第1113條","val":1113},{"cnum":"第一千一百十三條第一項","num":"第1113條第1項","val":1113}],"statute":"民法"}],"tags":null},"success":true}