{"lastError":"","response":{"reportBase":{"caseNum":"101,監宣,427","caseType":"V","codeNum":"監宣","content":"臺灣板橋地方法院民事裁定　　　　　101年度監宣字第427號\n聲　請　人　樂瑞德\n代　理　人　樂瀚\n相　對　人　樂瑞倫\n代　理　人　廖健男律師\n關　係　人　樂金鳳\n　　　　　　樂治嫻\n上列當事人聲請改定監護人事件，本院裁定如下：\n    主    文\n增定樂瑞德（男、民國00年0 月00日生、身分證統一編號：Z000000000號）為受監護宣告之人樂良發之共同監護人。\n有關受監護宣告之人樂良發身體療養、照護等監護職務之執行，\n由監護人樂瑞倫單獨為之；有關受監護宣告之人樂良發所有財產\n管理之職務（含現金存款之保管、不動產之出租、租金之收入、\n療養費用及監護人報酬之支出等）由監護人樂瑞倫、樂瑞德共同\n執行之。\n指定樂金鳳、樂治嫻為會同開具財產清冊之人。\n聲請費用新台幣壹仟元由受監護宣告之人樂良發負擔。\n    理    由\n一、本件聲請意旨略以：緣聲請人之父樂良發前經鈞院於民國98\n    年5月22日以98年度禁字第145號民事裁定宣告其為禁治產人\n    ，依法視為受監護宣告之人，並由其子即相對人樂瑞倫為法\n    定監護人。惟相對人雖與受監護宣告之人樂良發同戶籍，但\n    卻將該屋作為經營麵館使用，僅留一小間房間讓樂良發居住\n    ，而麵店自上午10時經營至晚間10時，店內除原有之大型冷\n    凍機具外，相對人近日為擴大營業，更增設大型烤箱機器設\n    備，轟隆運轉，致樂良發房間內悶熱不堪，無法長待，樂良\n    發只好長時間滯留於營業大廳，無法靜養休息，相對人忙於\n    營生，亦無法專心照顧受監護宣告人樂良發，致樂良發曾跌\n    倒摔斷牙齒；聲請人多次要求相對人改善樂良發之居家照護\n    品質，相對人卻惡言相向。又相對人對受監護人的財產管理\n    都黑箱作業，沒有知會聲請人，過去受監護人長期將騎樓出\n    租給攤販以收取租屋過活，每月收取攤販租金約新台幣( 下\n    同)3萬8 千元，但相對人於騎樓經營麵店及將攤位讓相對人\n    之媳婦經營販賣童裝，導致可分租給他人攤位空間及時間減\n    少及租金收入減少，無法支付外傭薪資，對受監護人的財產\n    造成很大傷害，相對人顯不適合擔任樂良發之監護人，為考\n    量樂良發之權益維護，懇請鈞院裁定改由聲請人擔任受監護\n    宣告人樂良發之監護人，並指定受監護宣告人樂良發之會同\n    開具財產清冊之人等語。\n二、相對人則以：\n  聲請人樂瑞德聲請狀所稱情形與實情顯不相符，請求駁回聲\n    請人之聲請。\n  相對人自98年5月間以家長監護人身分，盡最大力量積極照\n    護及療治父親樂良發，並獲姊姊樂金鳳、樂治嫻之肯定，茲\n    述如下：\n    相對人與姊姊樂金鳳、樂治嫻，前於98年4月間向鈞院聲\n      請宣告父親樂良發為禁治產人，蒙鈞院於98年5月18日宣\n      告樂良發為禁治產人即受監護宣告人，並指明相對人受其\n      他聲請人推選為監護人，應可適任監護人一職，自應以家\n      長之地位，按受監護人之財產狀況，負責養護及療治其身\n      體等語確定在案。\n    相對人自以家長監護人負責護養及療治父親之身體狀況起\n      ，即放棄國外工作機會，惟為維持生計，利用家門口騎樓\n      一半擺麵攤，經營小本生意，勉力維生，並得兼以照顧父\n      親，且每個月都要帶父親到振興醫院治療，多則六、七次\n      、少則一、二次，亦就父親樂良發存款收支情形，臚列明\n      細供哥哥及姊姊們查對。\n  聲請人所稱相對人有疏失不稱職之處，皆與實情不符，茲說\n    明如下：\n    聲請人稱相對人將父親居住房屋經營麵館，只留一小間房\n      屋間讓老人居住，生意從早上10時至晚上10時云云，顯非\n      事實：父親樂良發居住之房屋位於市場附近之一樓，該市\n      場是早市，下午以後就少有人員走動，生活環境不錯。所\n      謂的「小房間」是父親十幾年來一直居住的房間，因為父\n      親會尿失禁，裡面的床架、床墊、棉被等也都更換過了，\n      父親住得也很習慣。又相對人是在自家門口騎樓擺攤作小\n      生意，不是在屋子裡面，有顧客上門就做生意，沒有特別\n      設定時間，聲請人對此顯有誤會。\n    聲請人稱相對人近日並增設大型的烤箱機器設備，成日轟\n      隆轟隆運轉，耳根不得清靜，致老人房間悶熱不堪，無法\n      長待，只好長時間滯留於營業大廳，生意場所人聲嘈雜，\n      衛生環境非一般居家可比，老人想靜養休息也不可能云云\n      ，亦非事實。查該烤箱機器設備是妹妹樂治嫻以前開麵包\n      店時買的，暫時擺放家裡廚房而已，稱不上是大型機器，\n      也不是相對人所增設，也從沒有運轉過，更無成日轟隆轟\n      隆運轉，客廳雖有擺放冷藏冰箱，但也不會使父親房間產\n      生悶熱不堪情形。又父親樂良發雖是受監護宣告之人，但\n      仍可到處走動，家裡客廳本來就是父親正常活動的場所，\n      況且在客廳活動也沒有不對，且父親原本就住在早市裡，\n      早已習慣如此作息，並無想靜養休息也不可能之情形。\n    聲請人稱相對人忙於營生，根本無法專心照顧，致發生讓\n      老人家摔跤導致牙齒摔斷情事云云，顯非事實。查父親樂\n      良發是因為假牙關係引起牙周病，導致牙齒自行脫落，且\n      相對人自願放棄國外優渥之工作，回台專心照顧父親，豈\n      會忙於營生，顯見聲請人對父親之漠不關心，昭然若揭。\n    聲請人稱其數次要求相對人改善老人家居家照護品質，皆\n      獲相對人惡語相向，不願改善云云，並非事實。查相對人\n      一直在維護父親居家照護品質，前已敘明，況相對人不是\n      一個脾氣差的人，從來沒有對聲請人惡語相向過，真不知\n      道為何聲請人如此捏造。\n    聲請人並不適合擔任父親之監護人，理由如下：\n      家裡另一半騎樓是租給臨時的流動攤販，每週租四次，\n        每次只租半天，租金600元，父親腦部重創後，會自己\n        去跟攤販收租，一天收好幾次，以致常常發生爭吵，攤\n        商也就不想來租了，聲請人可能貪圖這一點小利，想擴\n        大招租，才會來爭取監護人資格。\n      聲請人前於79年間已自父親受贈房屋並登記於其配偶名\n        下，且相對人於97年10月15日將尋獲之父親存款1,070\n        ,000元，扣除父親之醫療費用後，由聲請人取走餘款\n        835,055元，聲請人雖稱代為保管，卻不願拿出來支付\n        父親外勞看護的錢，以致後來無法續聘看護，就由相對\n        人自己照顧，可見聲請人並非真的想當監護人。\n      相對人於99年8月31日清點出父親存款30萬元，但早已\n        入不敷出，均需由相對人自己墊錢支應，聲請人既不願\n        代墊費用，豈願真心擔任監護人。\n      聲請人以為有騎樓租金就足以聘僱外勞，相對人亦贊成\n        聘僱外勞，但外勞只能協助照顧父親樂良發，提供勞力\n        而已，作為子女的仍須盡心盡力照顧父親，況騎樓租金\n        也不多，不穩定，不能長期支應聘僱外勞之費用。\n    姊姊樂金鳳、樂治嫻均已出嫁，並未保管父親樂良發之財\n      產，適合擔任開具財產清冊之人，請求指定樂治嫻或樂金\n      鳳及樂治嫻共同擔任會同開具財產清冊之人。況且，在開\n      具財產清冊過程，聲請人尚需交出父親存款83.5萬元，其\n      擔任會同開具財產清冊之人是否適合，殊值商榷。\n  綜上，聲請人並不適合擔任父親之監護人，業經鈞院98年度\n    禁字第145號裁定審酌在案，亦不適合擔任會同開具財產清\n    冊之人，懇請鈞院駁回聲請人之聲請。\n三、關係人樂金鳳、樂治嫻則以：\n  樂金鳳、樂治嫻為受監護宣告人樂良發之長女及參女，樂瑞\n    德、樂瑞倫則為樂良發長男及參男，樂良發之配偶樂劉珍懷\n    已死亡，樂良發之次子樂瑞維、次女樂美鳳亦已死亡。樂金\n    鳳、樂治嫻及樂瑞倫前於98年4月10日向鈞聲請宣告樂良發\n    為禁治產人，經鈞院於98年5月18日宣告樂良發為禁治產人\n    即受監護宣告人，並指明由樂瑞倫以家長地位擔任監護人確\n    定在案。\n  相對人樂瑞倫自擔任監護人負責照護樂良發之身體狀況起，\n    即放棄國外工作機會，惟為維持生計，利用家門口騎樓的一\n    半擺麵攤，經營小本生意，勉力維生，並得兼以照顧父親，\n    且每個月都要帶父親到振興醫院治療，多則六、七次、少則\n    一、二次，就父親存款收支情形，皆有臚列明細供查，非常\n    盡責。反觀聲請人樂瑞德對受監護宣告人樂良發之生活作息\n    並不瞭解，亦不清楚其病況，實不適合擔任監護人，也不適\n    合擔任會同開具財產清冊之人。\n  有關改定(增定)監護人：\n    查相對人樂瑞德僅偶而探望父親，也不知道父親病況情形，\n    對於要吃什麼藥，父親有何生活習慣等瑣事，皆不知情，並\n    不適合擔任監護人，聲請人認為由相對人樂瑞倫以監護人家\n    長身分照護樂良發及管理其財產，最能符合父親之最佳利益\n    ，不宜變動，是請求駁回相對人樂瑞德之聲請。\n  有關指定會同開具財產清冊之人：\n    相對人樂瑞倫就樂良發生存款收支情形，皆有臚列明細清\n      楚，並隨時供聲請人查對，任勞任怨，非常盡責，本無另\n      行指定會同開具財產清冊之人之必要。\n    聲請人樂瑞德前於79年間已自父親受贈房屋並登記於其配\n      偶名義，且於97年10月15日取走父親存款83.5萬元，聲稱\n      代為保管，卻不願拿出來支付樂良發外勞看護費用，以致\n      無法續聘看護，在開具財產清冊過程，聲請人樂瑞德尚需\n      交出父親該存款83.5萬元，其擔任會同開具財產清冊之人\n      是否適合，已值商榷。\n    樂治嫻、樂金鳳均係出嫁之女兒，未保管樂良發之財產，\n      適合擔任開具財產清冊之人，如指定聲請人樂瑞德為會同\n      開具財產清冊之人，則請求增加樂治嫻或樂金鳳全部共同\n      擔任之。\n  綜上，聲請人認為由相對人樂瑞倫以監護人兼家長身分照護\n    樂良發及管理其財產，最能符合受監護宣告人樂良發之最佳\n    利益，不宜變動，聲請人樂瑞德逕自聲請改定（增定）監護\n    人及指定其為會同開具財產清冊之人，殊值商榷。\n四、按民法總則於中華民國97年5 月2 日修正之條文施行前，已\n    為禁治產宣告者，視為已為監護宣告；並均於修正施行後，\n    適用修正後之規定，民法總則施行法第4 條第2 項定有明文\n    ，上開民法總則修正條文，業於98年11月23日施行。查樂良\n    發前經本院於98年5 月22日以98年度禁字第145 號民事裁定\n    宣告其為禁治產人，業經本院依職權調閱上開禁治產宣告事\n    件卷宗核閱屬實，是受禁治產宣告之樂良發應視為已受監護\n    宣告，並適用修正後之規定，合先敘明。\n五、次按有事實足認監護人不符受監護人之最佳利益，或有顯不\n    適任之情事者，法院得依受監護人、四親等內之親屬、檢察\n    官、主管機關或其他利害關係人之聲請，改定適當之監護人\n    ；法院依第1094條第3 項選定監護人或依第1106條及第1106\n    條之1 另行選定或改定監護人時，應同時指定會同開具財產\n    清冊之人，民法第1106條之1 及第1094條第4 項分別定有明\n    文，並依民法第1113條規定於成年人之監護準用之。次按法\n    院選定監護人時，應依受監護宣告之人之最佳利益，優先考\n    量受監護宣告之人之意見，審酌一切情狀，並注意下列事項\n    ：一受監護宣告之人之身心狀態與生活及財產狀況。二受監\n    護宣告之人與其配偶、子女或其他共同生活之人間之情感狀\n    況。三監護人之職業、經歷、意見及其與受監護宣告之人之\n    利害關係。四法人為監護人時，其事業之種類與內容，法人\n    及其代表人與受監護宣告之人之利害關係，民法1111條之1\n    復有明文。\n六、經查，相對人任監護人對於養護受監護宣告人樂良發之身體\n    方面，尚無不符受監護人之最佳利益，或有顯不適任之情事\n    ，分述如下：\n（一）相對人主張其與關係人樂金鳳、樂治嫻，前於98年4 月間\n      向本院聲請宣告其父親樂良發為禁治產人，經本院於98年\n      5 月18日宣告樂良發為禁治產人即受監護宣告人，並指明\n      相對人受其他聲請人推選為監護人，應可適任監護人一職\n      ，自應以家長之地位，按受監護人之財產狀況，負責養護\n      及療治其身體等情，有相對人所提本院98年度禁字第145\n      號裁定影本1 件在卷可按，並經本院調閱前開卷宗查明無\n      誤，堪信相對人之前開主張為真正。\n（二）聲請人雖主張受監護宣告之人樂良發與相對人同戶籍，但\n      相對人卻將受監護宣告人樂良發居住之房屋作為經營麵館\n      使用，僅留一小間房間讓樂良發居住，而麵店自上午10時\n      經營至晚間10時，店內除原有之大型冷凍機具外，相對人\n      近日為擴大營業，更增設大型烤箱機器設備，轟隆運轉，\n      致樂良發房間內悶熱不堪，無法長待，樂良發只好長時間\n      滯留於營業大廳，無法靜養休息，相對人忙於營生，亦無\n      法專心照顧受監護宣告人樂良發，致樂良發曾跌倒摔斷牙\n      齒；聲請人多次要求相對人改善樂良發之居家照護品質，\n      相對人卻惡言相向，相對人顯不適合擔任樂良發之監護人\n      云云，惟為相對人所否認，並辯稱：其父親樂良發居住之\n      房屋位於早市市場附近之一樓，下午以後就少有人員走動\n      ，生活環境不錯。父親十幾年來一直居住的房間，因為父\n      親會尿失禁，裡面的床架、床墊、棉被等也都更換過了，\n      父親住得也很習慣；而烤箱機器設備是妹妹樂治嫻以前開\n      麵包店時買的，暫時擺放家裡廚房而已，從沒有運轉過，\n      更無成日轟隆轟隆運轉，客廳雖有擺放冷藏冰箱，但也不\n      會使父親房間產生悶熱不堪情形。又父親樂良發雖是受監\n      護宣告之人，但仍可到處走動，家裡客廳本來就是父親正\n      常活動的場所，況且在客廳活動也沒有不對，且父親原本\n      就住在早市裡，早已習慣如此作息，並無想靜養休息也不\n      可能之情形；另父親樂良發是因為假牙關係引起牙周病，\n      導致牙齒自行脫落，並非摔跤導致牙齒摔斷，相對人養護\n      受監護人之身體並無不周等語。查聲請人就其前開主張相\n      對人有不適合擔任監護人乙節，並未舉證以實其說，則其\n      主張相對人擔任監護人就養護受監護人身體有不適任之情\n      事云云，是否真實，即非無疑。\n（三）又關係人樂金鳳則到庭陳稱：「相對人跟我父親住在一起\n      ，晚上也睡在那裡，他應該是我們兄弟姊妹中照顧最好的\n      ，相對人是從心理去愛護爸爸，他覺得可以照顧老人家是\n      他的福氣，他會為受監護人的生活狀況，什麼時候看醫生\n      ，什麼時候用藥，他都會照顧很好，如早上也會用心用優\n      格幫助我爸爸排便，我爸爸在他照顧下，氣色也變得很好\n      」、「相對人是完全來照顧父親，也沒有要求照顧父親要\n      給多少報酬，他是無條件付出的，如繼續由相對人照顧並\n      沒有什麼不好。」；關係人樂治嫻亦到庭陳稱：「相對人\n      從母親生病一直到現在都盡人子的孝道，我看到媽媽或爸\n      爸有什麼病痛他都會想辦法解決，例如爸爸牙齒不好，相\n      對人就會想用什麼食物煮的很爛，幫助爸爸如何吃，或讓\n      營養素能夠均衡，我覺得沒有不適合的地方」等語（以上\n      均詳見本院101 年10月30日非訟事件筆錄），查關係人樂\n      金鳳、樂治嫻與兩造俱為兄弟姐妹之關係，有關兩造對其\n      父親即受監護宣告之人樂良發之身體照護情形，其二人應\n      係知之甚稔，所為之陳述，自堪信實。\n（四）再經本院依職權函請新北市政府社會局派員訪視聲請人、\n      相對人及受監護宣告人樂良發結果：\n    案主身心狀況：案主（樂良發，86歲），喪偶（案妻已於\n      96年往生），98年罹患失智症至今，持有失智症中度身障\n      手冊，社工大聲詢問案主姓名、年齡及簡單生活問題，案\n      主尚可自行回答，但案三子（即相對人）表示案主可認人\n      但不知民國幾年、總統為誰，記憶較為片段，白天睡覺，\n      晚上則在家中四處走動及有時會翻箱倒櫃，有生活作息顛\n      倒等情形，案主行動力較為緩慢，此外，案主亦罹患心臟\n      病、攝護腺腫大、甲狀腺異常、左耳重聽等疾病，故在案\n      三子陪同下，每月固定約二至三次至振興醫院回診。\n    案主受照顧狀況：案長子與案三子討論同意從99年9月28\n      日起雇用印傭照顧案主，案三子陳述無力支付印傭薪資及\n      印傭經常蹺班，照顧不周，因而於101年5月20日辭退，目\n      前由案三子與案主同住，擔任其主要照顧者，照料其生活\n      起居（例如沐浴、就醫回診、督促案主服藥等）。\n    案主居住環境：案主經常於客廳之躺椅睡覺，案家騎樓及\n      客廳作為經營麵店所用，案三子解釋放置於廚房之烤箱乃\n      案次女結束麵包店之設備，認為賤價變賣可惜，故暫放案\n      家，案家地處一樓，除空氣較為悶熱外，居住環境尚屬整\n      潔。\n    社工員評估：案主身心及受照顧評估：案主行動力尚可，\n      罹患失智症，認知受損，曾有走失紀錄，目前由擔任其監\n      護人之案三子照顧其生活起居，案三子之家人亦協助照顧\n      案主，案主衣著乾淨，居住環境尚屬整潔，每月固定帶案\n      主至醫院回診，關心案主身心狀況。\n      亦有新北市政府社會局101 年9 月17日北社工字第000000\n      00000 號函暨所附新北市政府社會局三重區社會福利服務\n      中心個案處理報告1 件在卷可佐。本院參酌上開社工之訪\n      視報告所示，應認相對人就其有關養護受監護宣告人身體\n      部分，並無不符受監護人之最佳利益之情事。\n（五）綜上，相對人辯稱伊養護受監護宣告人樂良發之身體部分\n      並無不適任監護人之情事等情，應非無據。則聲請人主張\n      相對人擔任監護人就養護受監護人身體有不符受監護人之\n      最佳利益，或有顯不適任之情事云云，尚難採信。\n七、次查，關於相對人任監護人管理受監護人之財產部分，尚有\n    不符合受監護人最佳利益之情事，分述如下：\n（一）聲請人主張相對人對受監護人的財產管理都黑箱作業，沒\n      有知會聲請人，過去受監護人長期將騎樓出租給攤販以收\n      取租屋過活，每月收取攤販租金約3 萬8 千元，但相對人\n      於騎樓經營麵店及將攤位讓相對人之媳婦經營販賣童裝，\n      導致可分租給他人攤位空間及時間減少及租金收入減少，\n      無法支付外傭薪資，對受監護人的財產造成很大傷害等情\n      。雖為相對人所否認，並提出30萬元及107 萬元款項使用\n      明細各1 件在卷為憑，惟關於聲請人主張相對人於騎樓經\n      營麵店及將攤位讓相對人之媳婦經營販賣童裝，導致可分\n      租給他人攤位空間及時間減少及租金收入減少等情，則為\n      相對人所不爭，並陳稱：「家裡另一半騎樓是租給臨時的\n      流動攤販，每週租四次，每次只租半天，租金600 元」等\n      語，顯見，聲請人主張相對人於騎樓經營麵店及將攤位讓\n      相對人之媳婦經營販賣童裝，導致可分租給他人攤位空間\n      及時間減少及租金收入減少，無法支付外傭薪資等情，應\n      非無據。查照護受監護人如有較充足的資金來源，以因應\n      受監護人聘僱外勞或醫療、營養品等款項之支出，自屬符\n      合受監護人之利益。本件相對人任監護人管理受監護人樂\n      良發財產之房屋部分，因自己占用致減少房屋出租面積而\n      致租金收入減少，並致使無充足之資金聘僱外勞提供受監\n      護人更好的照顧，就此而言，相對人對於受監護人財產之\n      管理，是否符合受監護人之利益，即非無疑。\n（二）又參酌關係人樂金鳳到庭時亦陳稱：「我父親房地契在相\n      對人那裡，但現金是在聲請人那裡，目前是房子的租金問\n      題，需要做更詳細列表…」等語；及前開新北市政府社會\n      局三重區社會福利服務中心個案處理報告所載：「案家經\n      濟評估：因案主之現金存款已用罄，攤販租金收入有限，\n      不足以支付外傭薪資，案三子因無法繼續雇用外傭而自行\n      照顧案主，雖然案三子表示家庭開銷透支，而向親友借款\n      …」等語，益見，受監護人所有房屋出租之收益，為支付\n      受監護人日常養護所需之主要來源，租金之收入減少，已\n      影響受監護人受到較好之照護。是以如能對於受監護人財\n      產之管理，予以妥適之調整，應較符合受監護人之最佳利\n      益。\n（三）另相對人及關係人樂金鳳等亦均陳稱：聲請人樂瑞德前於\n      97 年10 月15日取走其父親存款83.5萬元，聲稱代為保管\n      ，卻未用以支付樂良發外勞看護費用云云，為聲請人所不\n      爭，則就此部分是否屬受監護人之財產，而應納入受監護\n      人之財產予以管理運用？連同前開受監護人所有房屋如何\n      妥善管理增加收益等問題，均涉及受監護人之利益，參照\n      前開訪視報告載稱「案子女手足關係評估：因案主財產之\n      保管、照顧等事件導致案長子與案三子關係不睦，因案長\n      女及案次女支持案三子，導致長子與案三子對壘關係，雙\n      方各執一詞，手足間關係不佳」等語，本院應認受監護人\n      之財產，如能由聲請人與相對人予以磋商協調，並共同執\n      行，應能減少爭議而較符合受監護人之利益，則聲請人請\n      求增列其為受監護人之共同監護人，即難認為無理由。\n八、末按，法院選定數人為監護人時，得依職權指定其共同或分\n    別執行職務之範圍，民法第1112之1 條前段定有明文。本件\n    本院綜合上情，認為受監護人平日生活起居、身體之療養、\n    照護等事項，雖均由相對人負責，其對受監護人日後身體之\n    療養照護，顯較聲請人更能勝任，是相對人任監護人對於養\n    護受監護宣告人樂良發之身體方面，尚無不符受監護人之最\n    佳利益，或有顯不適任之情事。惟相對人任監護人管理受監\n    護人之財產部分，則尚有前開不符合受監護人最佳利益之情\n    事，而聲請人與相對人分別為受監護人之三子及長子，均有\n    心照料受監護人及維護受監護人之權益，亦均有擔任監護人\n    之強烈意願，為免兩造因管理受監護人財產所生爭議而影響\n    手足情感，如能由聲請人與相對人共同就受監護人財產之管\n    理進行磋商協調，並共同執行，應較能符合受監護人之利益\n    。應認本件有選定聲請人與相對人為共同監護人之必要，並\n    考量聲請人可以共同妥善管理受監護人之財產；而相對人則\n    可以妥善照護療養受監護人之身體，對受監護人可分別發揮\n    不同之監護功能，爰增定聲請人為受監護人樂良發之共同監\n    護人，並依職權指定其單獨及共同執行職務之範圍如主文第\n    2 項所示。另關係人樂金鳳、樂治嫻均為相對人之女，由渠\n    等擔任會同開具財產清冊之人，可利於監護人對受監護人財\n    產管理之監督，爰依法指定其為會同開具財產清冊之人。\n九、依家事事件法第164條第2 項，裁定如主文。\n中    華    民    國   101    年    12    月    19    日\n                        家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66221129327c1d3714f\" target=\"_blank\">林春長</a>\n以上為正本係照原本作成\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳\n納抗告費新臺幣1,000元。\n中    華    民    國   101    年    12    月     19   日\n                                  書記官  陳莉瑛\n","courtCode":"PCD","fulltext":null,"gist":null,"identifier":"PCDV,101,監宣,427,20121219,1-ab62d46f-a8ef-4cb2-8240-6d3ac053dabf","issue":"改定受監護宣告之人監護人","jno":"427","jtype":"R","judgeDate":1355846400000,"jyear":101,"lastUpdate":1594329779955,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["101,監宣,427"],"caseType":"V","chosenCounsel":null,"clerk":"陳莉瑛","codeNum":"監宣","courtCode":"PCD","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"PCDV,101,監宣,427,20121219,1-ab62d46f-a8ef-4cb2-8240-6d3ac053dabf","inmate":null,"interlocutoryPetitioner":null,"jno":"427","jtype":"R","judge":null,"judgeDate":1355846400000,"jyear":101,"lastUpdate":1594329779954,"lawyerCustomers":null,"level":1,"lose":null,"main":"增定樂瑞德（男、民國00年0 月00日生、身分證統一編號：Z000000000號）為受監護宣告之人樂良發之共同監護人。\n有關受監護宣告之人樂良發身體療養、照護等監護職務之執行，\n由監護人樂瑞倫單獨為之；有關受監護宣告之人樂良發所有財產\n管理之職務（含現金存款之保管、不動產之出租、租金之收入、\n療養費用及監護人報酬之支出等）由監護人樂瑞倫、樂瑞德共同\n執行之。\n指定樂金鳳、樂治嫻為會同開具財產清冊之人。\n聲請費用新台幣壹仟元由受監護宣告之人樂良發負擔。","money":0,"petitioner":["樂瑞德"],"petitionerAgent":["樂瀚"],"petitionerLawyer":["廖健男"],"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"林春長","previousCaseNum":null,"previousCourtCode":null,"previousJudgeDate":null,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":null,"respondent":null,"result":0,"sentence":null,"statute":["民法第1113條","民法第1106條之1","民法第1094條第4項"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第一千零九十四條第四項","num":"第1094條第4項","val":1094},{"cnum":"第一千一百零六條之一","num":"第1106條之1","val":1106},{"cnum":"第一千一百十三條","num":"第1113條","val":1113}],"statute":"民法"}],"tags":null},"success":true}