{"lastError":"","response":{"reportBase":{"caseNum":"106,監宣,60","caseType":"V","codeNum":"監宣","content":"臺灣苗栗地方法院民事裁定　　　　　　 106年度監宣字第60號\n聲　請　人　潘還珠\n代　理　人　林誌誠 律師\n相　對　人　潘謝少芳\n監　護　人　潘明珠\n關　係　人　潘啟華\n上列聲請人聲請改定相對人之監護人事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用新臺幣壹仟元由聲請人負擔。\n    理    由\n一、本件聲請意旨略以：\n    本院104 年12月9 日以104 年度監宣字第46、112 號裁定宣\n    告相對人潘謝少芳為受監護宣告人、選定關係人潘明珠（相\n    對人次女）為監護人、指定關係人潘啟華（相對人次子）為\n    會同開具財產清冊之人。惟監護人潘明珠居住高雄，並未負\n    起照顧相對人之責，均由關係人潘啟華照顧相對人，關係人\n    潘啟華則任由外勞照顧相對人，未按時更換相對人之尿布，\n    亦未按時讓相對人復建，造成相對人有褥瘡，且禁止聲請人\n    （相對人長女) 探望相對人。因相對人曾與聲請人同住於台\n    北之聲請人住處數十年，聲請人過往有照顧相對人之經驗，\n    願意用心照顧相對人，為此請求改定聲請人為相對人之監護\n    人，由聲請人帶相對人至台北同住，親自照顧相對人等語\n二、相對人之監護人潘明珠辯稱略以:\n    相對人之監護人潘明珠及關係人潘啟中（相對人長子）、潘\n    啟華、謝肇珍（相對人妹妹) 、曾耀霆（相對人次女婿）、\n    劉琍君( 相對人次媳) 、張華樑（相對人妹婿）曾於104 年\n    2 月1 日至104 年4 月30日召開相對人醫療、照顧及財產管\n    理規劃之家族會議，並製作家族會議紀錄，約定會議召集人\n    為潘啟中、監護人為潘明珠、會同開具財產清冊之人為潘啟\n    華、主要照顧者為潘啟華及劉琍君、會計為謝肇珍、出納為\n    潘明珠、總務為曾耀霆。本院104 年12月9 日以104 年度監\n    宣字第46、112 號裁定宣告相對人潘謝少芳為受監護宣告人\n    、選定關係人潘明珠為監護人、指定關係人潘啟華為會同開\n    具財產清冊之人之後，迄今均以此分工方式照顧相對人及管\n    理相對人之財物。監護人潘明珠雖居住於高雄，但經常打電\n    話，且經常至苗栗探視相對人、全程陪同相對人復建，家族\n    間設立一LINE群組，每天相對人之飲食、醫療及活動均會公\n    告在LINE群組，監護人潘明珠及居住美國之關係人潘啟中、\n    居住香港之關係人謝肇珍均隨時得知悉，並互相聯絡、交換\n    意見，關係人潘啟華、劉琍珺亦專職照顧相對人，且聘請外\n    勞莎莎協助照顧，目前相對人之照顧情況良好等語。\n三、關係人謝肇珍、潘啟中、曾耀霆具狀表示略以:\n    相對人之監護人潘明珠所辯上情屬實，上開家族成員均贊同\n    由潘明珠擔任相對人之監護人，依上開家族會議之方式分工\n    照顧相對人，目前相對人之照顧情況良好，惟聲請人潘還珠\n    不當干預相對人之醫療及復健，且拒絕參予家族會議、拒絕\n    加入家族LINE群組等語。\n四、關係人潘啟華、劉琍珺到庭表示略以:\n    相對人之監護人潘明珠所辯上情屬實，上開家族成員均贊同\n    由潘明珠擔任相對人之監護人，依上開家族會議之方式分工\n    照顧相對人，關係人潘啟華、劉琍珺亦專職照顧相對人，且\n    有外勞莎莎協助照顧相對人，目前相對人之照顧情況良好，\n    均按時進行醫療復建，惟聲請人不遵循醫囑，不當干預相對\n    人之醫療及復健，在醫院對相對人及醫療人員大小聲等語。\n五、按監護人於執行有關受監護人之生活、護養療治及財產管理\n    之職務時，應尊重受監護人之意思，並考量其身心狀態與生\n    活狀況，民法第1112條定有明文。經查，相對人於本院106\n    年7 月21日審理時到庭，經由聲請人、聲請人代理人、監護\n    人潘明珠、關係人潘啟華、關係人劉琍珺及外勞莎莎當庭陪\n    同，經法官詢問「現在住在潘啟華家好嗎？現在住在潘啟華\n    家好不好？相對人以後繼續住在潘啟華家好不好？以後由他\n    們和莎莎繼續照顧你好不好？」，相對人均一再點頭，經法\n    官詢問「現在回去跟聲請人一起住在台北？想不想去聲請人\n    家住？」，相對人均一再搖頭，此經載明於當日之訊問筆錄\n    在卷可佐，足見相對人之意思係希望繼續居住在關係人潘啟\n    華住處，由關係人潘啟華、劉琍珺及外勞莎莎共同照顧，不\n    願遷居至聲請人之台北住處，改由聲請人照顧，本件聲請意\n    旨顯違反相對人之意願，與上開民法第1112條規定不符，委\n    無理由。\n六、次按，成年人之監護，得因特定事項，於一定期限內，以書\n    面委託他人行使監護之職務，民法第1113條準用第1092條規\n    定甚明。從而，相對人之監護人潘明珠縱使未與相對人同住\n    ，而係委託關係人潘啟華、劉琍珺及外勞照顧相對人之日常\n    生活起居，並協助醫療、復健等事宜，於法仍無不合。從而\n    ，聲請人主張相對人之監護人潘明珠居住高雄，並未負起照\n    顧相對人之責，均由關係人潘啟華照顧相對人，關係人潘啟\n    華則任由外勞照顧相對人，故請求改定相對人之監護人云云\n    ，委不足採。\n七、再按，法院為審酌受監護宣告人之最佳利益，得徵詢主管機\n    關或社會福利機構之意見、請其進行訪視或調查，並提出報\n    告及建議；家事事件法第176 條第1 項準用第106 條第1 項\n    規定甚明。經本院函請苗栗縣政府訪視相對人，苗栗縣政府\n    於106 年6 月14日以府社老字第1060112289號函覆函覆訪視\n    相對人之訪視報告略以: 相對人仍與次子潘啟華同住，由次\n    子潘啟華、次媳劉琍君及一位外勞共同照顧，觀察相對人受\n    照顧狀況良好，整齊清潔無異味，次媳劉琍君當場提出預約\n    復康巴士小手冊及復健紀錄供查閱，監護人潘明珠雖未與相\n    對人同住，惟相對人之醫療復健事務皆由其打理，平日會以\n    電話關心相對人，亦會定期探視相對人，實仍有負起照顧之\n    責任等語，此有上開訪視報告附卷可稽。另經本院調閱相對\n    人104 至106 年度健保就診紀錄及台北榮總醫院、苗栗醫院\n    病歷資料，顯示相對人每月均持續多次至苗栗醫院、台大醫\n    院、台北榮總醫院、大千醫院就診，未見有何醫療疏失之處\n    。從而，相對人之監護人潘明珠雖未與相對人同住，但仍經\n    常關心及探視相對人，並規劃處理相對人之相關醫療等事務\n    ，目前委由關係人潘啟華、劉琍珺及外勞共同照顧相對人，\n    相對人受照顧之情況良好，均能持續進行相關之醫療及復建\n    ，亦未見有何明顯之疏失，尚符合受監護人之最佳利益，不\n    足以認定有何改定監護人之必要性。\n八、又查，相對人之監護人潘明珠（相對人次女）及關係人潘啟\n    中（相對人長子）、潘啟華、謝肇珍（相對人妹妹) 、曾耀\n    霆（相對人次女婿）、劉琍君( 相對人次媳) 、張華樑（相\n    對人妹婿）均屬相對人之至親，曾於104 年2 月1 日至104\n    年4 月30日召開相對人醫療、照顧及財產管理規劃之家族會\n    議，並製作家族會議紀錄，約定會議召集人為潘啟中、監護\n    人為潘明珠、會同開具財產清冊之人為潘啟華、主要照顧者\n    為潘啟華及劉琍君、會計為謝肇珍、出納為潘明珠、總務為\n    曾耀霆，嗣經本院104 年12月9 日以104 年度監宣字第46、\n    112 號裁定宣告相對人潘謝少芳為受監護宣告人、選定關係\n    人潘明珠為監護人、指定關係人潘啟華為會同開具財產清冊\n    之人之後，迄今均以此分工方式照顧相對人及管理相對人之\n    財物，監護人潘明珠雖居住於高雄，但經常打電話，且經常\n    至苗栗探視相對人、全程陪同相對人復建，家族間設立一LI\n    NE群組，每天相對人之飲食、醫療及活動均會公告在LINE群\n    組，監護人潘明珠及居住美國之關係人潘啟中、居住香港之\n    關係人謝肇珍均隨時得知悉，並互相聯絡、交換意見，關係\n    人潘啟華、劉琍珺亦專職照顧相對人，且聘請外勞莎莎協助\n    照顧，目前相對人之照顧情況良好等語，業據相對人之監護\n    人潘明珠陳述明確，提出家族會議紀錄為憑，且關係人謝肇\n    珍、潘啟中、曾耀霆具狀陳述上情屬實，有渠等所具書狀在\n    卷可佐，並經關係人潘啟華、劉琍珺到庭表示上情屬實，經\n    載明於106 年7 月21日訊問筆錄可證。綜觀上情，足證相對\n    人之監護人潘明珠身受家族成員之信賴，家族成員間能互相\n    溝通、交流意見，各司其職，並可互相監督制衡，得以共同\n    維護相對人之最佳利益。反之，上開家族成員均表示反對由\n    聲請人擔任監護人，足見聲請人未受家族成員之信任，能否\n    善盡監護人職責誠有疑義，且聲請人與家族成員間交相指責\n    ，無法分工合作、集思廣益，亦難以互相監督制衡，顯非適\n    任之監護人。\n九、聲請人另指摘相對人未按時復建、更換尿布云云，惟未舉證\n    以實其說，復經相對人之監護人潘明珠及關係人潘啟華、劉\n    琍珺否認在卷，核與證人即照顧相對人之外勞莎莎（SAIROH\n    ，印尼籍）到庭證述相對人按時復健及更換尿布等語不符，\n    亦與關係人潘啟中（相對人長子）、謝肇珍（相對人妹妹)\n    具狀陳述之意見不符，參酌本院調閱之相對人上開健保就診\n    及病歷資料，顯示相對人目前之醫療照護並無明顯不當之處\n    ，相對人亦於106年7月21日當庭表示不願意與聲請人同住，\n    實不足以據此認定本件有何改定監護人之必要。綜上論述，\n    聲請人雖有擔任監護人之意願，亦有照顧相對人之經驗，但\n    原裁定選任潘明珠擔任相對人之監護人，並由家族成員互相\n    協力照顧相對人，可分工合作、集思廣益，亦得互相監督制\n    衡，符合受監護宣告人之最佳利益，本件聲請改定監護人，\n    顯無理由，應予駁回。爰依家事事件法第164 條第3 項規定\n    ，裁定如主文。\n十、茲考量聲請人表達照顧及探視相對人之強烈意願，相對人亦\n    當庭表示願意聲請人偶而至相對人住處協助照顧，為此，依\n    據家事事件法第176 條準用第107 條規定，酌定聲請人得於\n    每月第二、四週之週日上午10時至下午5 時至相對人住處，\n    與相對人會面交往，陪伴及照顧相對人，相對人之監護人潘\n    明珠及受其委託照顧相對人之潘啟華、劉琍珺均不得無故禁\n    止聲請人與相對人會面交往，惟聲請人應於前3 日通知相對\n    人之監護人潘明珠及受其委託照顧相對人之潘啟華，且不得\n    干擾相對人之正常生活作息，相對人之醫療及照顧方式亦應\n    尊重相對人及其監護人潘明珠、受監護委託人潘啟華之意思\n    ，詳如附表，併此敘明。\n中    華    民    國   106    年    9     月    13    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66121129327c1d370bf\" target=\"_blank\">李麗萍</a>\n以上正本係照原本作成。\n如不服本裁定應於送達後十日內向本院提出抗告狀，並繳納抗告\n費新臺幣壹仟元。\n                              書記官  許慈郁\n中    華    民    國   106    年    9     月    13    日\n附表（聲請人得與相對人會面交往之方式、期間）\n一、聲請人潘還珠得於每月第二、四週之週日上午10時至下午5\n    時至相對人潘謝少芳住處，與相對人會面交往，陪伴及照顧\n    相對人，聲請人亦得偕同2 位以內之家人陪同會面。\n二、聲請人應於會面前3 日通知相對人之監護人潘明珠及關係人\n    潘啟華。\n三、聲請人及其家人不得干擾相對人及同住家屬之正常生活作息\n    ，陪伴、照顧相對人之方式應尊重相對人之意願及隱私，亦\n    應尊重相對人之監護人潘明珠及關係人潘啟華之醫療照顧方\n    式。\n四、如聲請人未有不利於相對人之情事，或未違反上開事項，相\n    對人之監護人潘明珠及關係人潘啟華均不得無故禁止聲請人\n    及其家人與相對人會面交往。\n","courtCode":"MLD","fulltext":null,"gist":null,"identifier":"MLDV,106,監宣,60,20170913,1-c52939aa-123c-44ff-b340-e5bb34eb5e0d","issue":"改定監護人","jno":"60","jtype":"R","judgeDate":1505232000000,"jyear":106,"lastUpdate":1594585672731,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["106,監宣,60"],"caseType":"V","chosenCounsel":null,"clerk":"許慈郁","codeNum":"監宣","courtCode":"MLD","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"MLDV,106,監宣,60,20170913,1-c52939aa-123c-44ff-b340-e5bb34eb5e0d","inmate":null,"interlocutoryPetitioner":null,"jno":"60","jtype":"R","judge":null,"judgeDate":1505232000000,"jyear":106,"lastUpdate":1594585672730,"lawyerCustomers":null,"level":1,"lose":null,"main":"聲請駁回。\n聲請程序費用新臺幣壹仟元由聲請人負擔。","money":0,"petitioner":["潘還珠"],"petitionerAgent":null,"petitionerLawyer":["林誌誠"],"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"李麗萍","previousCaseNum":null,"previousCourtCode":null,"previousJudgeDate":null,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":null,"respondent":null,"result":2,"sentence":null,"statute":["民法第1112條","民法第1113條","民法第1092條"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第一千零九十二條","num":"第1092條","val":1092},{"cnum":"第一千一百十二條","num":"第1112條","val":1112},{"cnum":"第一千一百十三條","num":"第1113條","val":1113}],"statute":"民法"}],"tags":null},"success":true}