{"lastError":"","response":{"reportBase":{"caseNum":"106,監宣,72","caseType":"V","codeNum":"監宣","content":"臺灣新竹地方法院民事裁定　　　　　　 106年度監宣字第72號\n聲　請　人　蔡福鐵\n相　對　人　蔡滿\n關　係　人　新竹市政府\n法定代理人　林智堅\n代　理　人　陳宥谷\n關　係　人　蔡福炎\n　　　　　　蔡福榮\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、聲請意旨略以：關係人蔡福榮、蔡福炎、兩造及第三人蔡福\n    祥（已歿）均為第三人蔡張快之子女。蔡張快前經本院以10\n    3年度監宣字第281號裁定宣告為受監護宣告人，並選定兩造\n    為共同監護人。嗣以105年度監宣字第53號裁定改由關係人\n    新竹市政府與相對人共同任監護人。民國90年間兩造和父親\n    、其他手足就父母之扶養方式為協議，聲請人及兄弟應按月\n    支付新臺幣（下同）25,000元扶養費，相對人因照顧父母而\n    無需負擔扶養費，並得按月領取照顧費用30,000元，然僅聲\n    請人及蔡福炎確實支付上開扶養費，且相對人於照顧期間，\n    負責管理金錢之聲請人，若未給足相對人所要求較高之報酬\n    ，相對人會很兇地要欺負蔡張快，後因蔡張快對相對人有意\n    見，改由外勞照顧，相對人卻仍不負擔蔡張快之扶養費，難\n    認係真心關愛蔡張快，是否為適當之監護人，實屬可議。又\n    蔡張快目前財產均為聲請人及蔡福炎匯予，蔡張快因健康狀\n    況不佳，被安置於專業機構，正需支付蔡張快之生活、醫療\n    費用，詎相對人未照顧蔡張快日常生活，竟盜用蔡張快之財\n    產，財務支出亦未做帳，未善盡監護職務，卻按月領取3,00\n    0元之監護人報酬，並濫用其為蔡張快之法定代理人身分，\n    無端對聲請人及其他親屬提出刑事告訴、民事訴訟，刑事部\n    分均由檢察官為不起訴處分，民事事件則常反覆起訴、撤回\n    ，現仍在進行中，衡情若敗訴，所支出之裁判費、律師費，\n    應由相對人自行負擔，相對人卻領取蔡張快之財產以支付上\n    開費用，消耗蔡張快之財產甚鉅，顯違反蔡張快之利益，爰\n    提起本件聲請，請求受監護宣告人蔡張快之監護人，改由新\n    竹市政府單獨任之等語。\n二、相對人則以：平時若從事看護，可獲取每日1,200元酬勞，\n    然照顧蔡張快期間，聲請人每月僅給20,000元，相對人尚須\n    負擔為蔡張快煮飯、採買生活用品等費用，若要支付蔡張快\n    之生活費，需有聲請人保管之印章、存摺，始能自蔡張快之\n    存款中領取，並非如聲請人所稱無端要求較高金額。聲請人\n    所稱之外勞，為他人所僱用，蔡張快從未請外勞，均由相對\n    人照顧。又蔡張快有醫療需要，聲請人卻因一己貪念，多次\n    私自領取蔡張快之財產，繳交聲請人之房屋稅、罰單等費用\n    ，並以1度電6.8元計算蔡張快應負擔之電費後自行領款，相\n    對人復查出蔡張快於農會之定期存款約1,300多萬元被聲請\n    人領走，為維護蔡張快之權益，並經另一監護人新竹市政府\n    同意後代理蔡張快提起訴訟，並自蔡張快帳戶領錢以支付訴\n    訟費用。此外，提起刑事告訴並未委任律師，民事事件才有\n    委任，復為節省律師費而撤回部分訴訟，退還之裁判費亦退\n    至蔡張快之帳戶等語置辯。\n三、關係人陳述略以：\n    新竹市政府部分：\n      新竹市政府與相對人自105年7月25日任蔡張快之共同監護\n      人後，相對人代理蔡張快所提之民事訴訟共7件，均於事\n      前至新竹市政府告知動機，為維護蔡張快之權益，欲透過\n      法律管道協助蔡張快取回過往失去之款項，使蔡張快之照\n      顧金額有更充裕之經濟來源，新竹市政府遂提醒相對人於\n      維護蔡張快之財產權益前，需確保蔡張快未來之生活、照\n      顧無虞。新竹市政府清楚相對人代理蔡張快提出之訴訟、\n      支付之裁判費及律師費，亦有同意相對人撤回訴訟，惟訴\n      訟細節不一定了解。相對人所支出之律師費為411,288元\n      ，蔡張快之存款迄至106年3月31日止尚餘2,859,511元，\n      目前每月固定支付生活照護、身體療養費用約24,640元（\n      含養護費2萬元、益生菌3,240元及蔓越莓汁1,400元），\n      就蔡張快現有之存款金額及生活養護支出，評估目前之訴\n      訟費用尚未影響、排擠蔡張快之照顧費用。對於聲請人主\n      張由新竹市政府單獨任蔡張快之監護人，並無意見。\n    蔡福榮部分：\n      聲請人夫妻代蔡張快管帳時，財務狀況並未公開透明，有\n      許多不當支出，相對人為維護蔡張快之權益，始提出刑事\n      告訴，聲請人為本件聲請，實為避免相對人再代理蔡張快\n      對聲請人提告，理由並非正當，且由新竹市政府單獨任蔡\n      張快之監護人，甚是為難新竹市政府。\n    蔡福炎部分：\n      對於聲請人主張由新竹市政府單獨任監護人，並無意見。\n四、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人，\n    不受民法第1094條第1項規定之限制，民法第1106條之1第1\n    項定有明文，此規定於成年人之監護準用之，同法第1113條\n    亦有明示。是以法院改定受監護宣告之人之監護人，自應以\n    受選任之監護人於擔任監護人後有不利受監護宣告之人之情\n    事，始有請求法院改定之必要，合先敘明。\n五、經查：\n    本件兩造之母蔡張快前經本院以103年度監宣字第281號裁\n      定宣告為受監護宣告人，並選定兩造為共同監護人，再經\n      本院以105年度監宣字第53號裁定蔡張快之監護人，改由\n      新竹市政府與相對人共同任之，且上開裁定均指定蔡福榮\n      為會同開具財產清冊之人，並諭知其中關於蔡張快之生活\n      照護、身體療養等日常事務，准由相對人單獨處理，相對\n      人並應按月結算蔡張快之財產情形，惟如需處分蔡張快之\n      不動產或定期存款或其他價值達5萬元以上之財產時，應\n      與另一名監護人即新竹市市政府共同決定等情，業據聲請\n      人提出上開裁定影本，並經本院依職權查詢上開裁定，核\n      閱無誤，復為相對人所不爭執，堪信為真實。\n    聲請人主張相對人無端興訟，耗費蔡張快所有財產，違反\n      蔡張快之利益云云，並提出本院106年度監宣字第26號民\n      事裁定、臺灣新竹地方法院檢察署（下稱新竹地檢署）檢\n      察官不起訴處分書、民事起訴狀、民事撤回起訴狀、臺灣\n      高等法院檢察署處分書、協議書、聲請人及蔡福炎匯款資\n      料等件為證。惟相對人與新竹市政府經本院選定為蔡張快\n      之共同監護人，職務範圍即涵蓋為蔡張快執行生活、護養\n      療治及財產管理等事項，而蔡張快之財產過去均由聲請人\n      保管等節，為聲請人所不爭執，而聲請人亦於本院105年\n      度監宣字第53號改定監護人事件中自承自蔡張快於台新銀\n      行帳戶內領取159萬及自新竹一信帳戶內領取364,000元，\n      並於新竹地檢署偵查時對前述領款事宜坦承不諱，此有新\n      竹地檢署105年度偵字第8276號不起訴處分在卷可參（卷\n      第22至24頁），再參之聲請人確有自其保管之蔡張快帳戶\n      中領取金錢，而相對人及關係人蔡福榮對此金錢流向均不\n      清楚（此觀聲請人所提新竹地檢署105年度偵字第7318、\n      7468、8275、8277、8731號、106年度偵字第593、599、\n      600號不起訴處分書自明），是相對人認有提請檢察官查\n      明聲請人所保管之蔡張快財產流向之必要，尚非無稽。又\n      聲請人就蔡張快財產之支出有不明確之處，已如上述，則\n      相對人於與新竹市政府討論、取得共識後，透過法律途徑\n      欲釐清事實真相並取回蔡張快過往可能損失之財產，縱獲\n      敗訴結果，亦難認有何故意侵害蔡張快權益之情形，而相\n      對人就訴訟之提起、訴訟費用及委請代理人之報酬均事先\n      與新竹市政府討論，並得其同意而支出，訴訟撤回後退還\n      之裁判費亦退至蔡張快所有帳戶內，均難認相對人有藉由\n      訴訟不當使用蔡張快財產之情事。另相對人與新竹市政府\n      代理蔡張快提出之民事訴訟中，雖有受敗訴判決之情，然\n      亦有就請求蔡福祥返還借款等事件，經本院以104年度重\n      訴字第174號為部分勝訴（卷第234至242頁），足認所提\n      訴訟並非全然無據，是雖有上開裁判費、律師費等訴訟費\n      用支出，然衡諸蔡張快至106年3月31日尚餘存款2,859,51\n      1元，每月固定支出約24,640元，此有新竹市政府106年5\n      月9日府社救字第1060070903函暨檢附之訴訟明細資料附\n      卷可稽（本院卷第218、219頁﹚，應尚足以維持蔡張快之\n      生活、醫療所需，是難認相對人有違背監護人職務之情。\n    聲請人另主張相對人未善加照護蔡張快、盜用蔡張快之財\n      產、未執行監護人職務云云，未據聲請人提出相關資料以\n      為證明，且依其所提事證，亦難認相對人有上開不適任監\n      護人之情事，故聲請人此部主張，尚難憑採。\n    本院審酌相對人目前尚無不適任蔡張快監護人之情事，且\n      其亦較了解蔡張快之生活、健康狀況，若蔡張快有生活、\n      醫療需求，相對人可單獨執行監護職務，以避免時間延宕\n      致損及蔡張決權益，亦可收時效之便，故不宜改由新竹市\n      政府單獨擔任監護人，況相對人需與新竹市政府共同決定\n      ，始得動用5萬元以上蔡張快之財產，應可避免蔡張快之\n      財產無端被浪費或不當使用，故認蔡張快之監護人續由相\n      對人與新竹市政府共同任之較為適當，本件尚無改定監護\n      人之必要。從而，聲請人聲請由新竹市政府單獨任蔡張快\n      之監護人，並無所據，應予駁回。\n六、本件事證已臻明確，兩造其餘陳述及主張對認定之結果不生\n    影響，爰不一一條列論述，併此敘明。\n七、依家事事件法第164條第3項，裁定如主文。\n中    華    民    國  106    年    6    月    15      日\n                        家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66621129327c1d373c8\" target=\"_blank\">盧玉潤</a>\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應\n繳納抗告費新台幣1,000 元。\n                                    書記官  陳明芳\n中    華    民    國  106    年    6    月     15     日\n","courtCode":"SCD","fulltext":null,"gist":null,"identifier":"SCDV,106,監宣,72,20170615,1-e12ab96b-b701-41ea-bf2a-779615e1e643","issue":"改定監護人","jno":"72","jtype":"R","judgeDate":1497456000000,"jyear":106,"lastUpdate":1594582503273,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["106,監宣,72"],"caseType":"V","chosenCounsel":null,"clerk":"陳明芳","codeNum":"監宣","courtCode":"SCD","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"SCDV,106,監宣,72,20170615,1-e12ab96b-b701-41ea-bf2a-779615e1e643","inmate":null,"interlocutoryPetitioner":null,"jno":"72","jtype":"R","judge":null,"judgeDate":1497456000000,"jyear":106,"lastUpdate":1594582503272,"lawyerCustomers":null,"level":1,"lose":null,"main":"聲請駁回。\n聲請程序費用由聲請人負擔。","money":0,"petitioner":["蔡福鐵","新竹市政府","相對人蔡滿"],"petitionerAgent":["陳宥谷"],"petitionerLawyer":null,"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"盧玉潤","previousCaseNum":null,"previousCourtCode":null,"previousJudgeDate":null,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":null,"respondent":null,"result":2,"sentence":null,"statute":["民法第1106條之1第1項","民法第1113條","民法第1094條第1項"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第一千零九十四條第一項","num":"第1094條第1項","val":1094},{"cnum":"第一千一百零六條之一第一項","num":"第1106條之1第1項","val":1106},{"cnum":"第一千一百十三條","num":"第1113條","val":1113}],"statute":"民法"}],"tags":null},"success":true}