{"lastError":"","response":{"reportBase":{"caseNum":"103,家聲抗,110","caseType":"V","codeNum":"家聲抗","content":"臺灣臺北地方法院民事裁定　　　　　103年度家聲抗字第110號\n抗　告　人　陳宜家\n上列抗告人對相對人陳彥儒請求改定監護人事件，抗告人對於中\n華民國一百零三年十二月二日本院一○三年度監宣字第三二八號\n裁定提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n抗告程序費用新臺幣壹仟元由抗告人負擔。\n    理  由\n一、抗告人於原審聲請意旨略以：抗告人為受監護人陳怡秀之胞\n    妹，經法院指定為陳怡秀之會同開具財產清冊之人，相對人\n    陳彥儒則為陳怡秀之弟及法定監護人，惟相對人未善盡監護\n    人之責，如擅將陳怡秀資金移轉為自身資產、要求醫師為陳\n    怡秀拔牙時進行不必要之全身麻醉、漏報陳怡秀之租賃所得\n    、不善理財欲處分陳怡秀之房產、隱匿陳怡秀安置處所，不\n    讓手足探視等枉顧陳怡秀權益之情事；甚至抗告人代墊兩造\n    與陳怡秀、陳美吟共同繼承之房屋騎樓天花板修繕費用，相\n    對人亦拒絕負擔其與陳怡秀部分應分擔之款項，故聲請改定\n    陳怡秀之監護人等語。原審以兩造對陳怡秀均有照顧之意願\n    與行為，惟因互動不足產生誤會，並審酌新北市政府社會局\n    及臺北市政府社會局訪視調查報告內容，認相對人擔任陳怡\n    秀之監護人並無不適任等情，而駁回抗告人之聲請。\n二、抗告意旨略以：相對人自任監護人來，未善盡監護人之責\n    ，對陳怡秀身體健康未施予妥當照護措施，例如未替陳怡秀\n    修剪指甲、陳怡秀罹患子宮肌瘤時未予適當照護、未陪同至\n    皮膚科看診、寒流時未提供保暖被褥、放任陳怡秀喝可樂、\n    吃泡麵等，甚至有未作好門禁管制，經常帶不同女子返家過\n    夜、隨意外出不顧居家安全、住家粉刷卻獨漏陳怡秀房間、\n    突然解約女傭等不恰當行為，抗告人為維護陳怡秀之權益，\n    曾提起改定陳怡秀監護人之聲請（本院九十九年度監字第一\n    九九號），相對人於即將開庭調查前，約抗告人至律師事務\n    所，詎其所委任葉光洲律師以「時間急迫、兩造已達成撤回\n    協議、協議書內容並無關係及重點是抗告人趕快簽名才來得\n    及撤狀」等語引導抗告人，抗告人當時念在手足之情、表姊\n    羅玉貞的勸解及相對人已當面認錯致歉，雖對協議書內容有\n    意見，仍於九十九年十月二十一日簽定協議書。至於事後抗\n    告人未履行協議，係因相對人未如其所言要前往大陸發展事\n    業並結婚，亦未依協議每半年開具陳怡秀財產資料供抗告人\n    審閱，甚至拿陳怡秀之財產來討好抗告人，違反監護人之職\n    責；相對人職業為保險業務員，將陳怡秀每月租金申購保\n    險，侵占陳怡秀資金，更結合承租戶將租金以多報少來虛報\n    所得，營造陳怡秀入不敷出之假象，南山人壽保險股份有限\n    公司（下稱南山人壽）於一百零四年七月二日（一○四）南\n    壽保單字第Ｃ一○四○號回函所附主約說明（本院卷一第一\n    八六頁）記載累積所繳總保費高達新臺幣（下同）三百三十\n    六萬元，即便實際繳納金額為相對人所述三十三萬六千元，\n    仍顯示相對人侵占陳怡秀資金，相對人所投保之保險，一旦\n    陳怡秀身故，存進去的金額相對人就可以直接領回，且壽險\n    公司還會給十萬元的身故金，相對人身為要保人，又是監護\n    人、保險業務員，所取得這些投資金額及理賠金又免稅；\n    於一百零一年間，相對人召集抗告人、陳美吟表示伊有嚴重\n    債務問題，急欲處分與陳怡秀共有之臺北市○○街○○○號\n    房產，惟其於簽署委任銷售契約委託仲介後，卻違背伊原願\n    意將陳怡秀分得價金信託之承諾，然因陳怡秀未指定會同開\n    具財產清冊之人，致依法無法處分該不動產。嗣後相對人雖\n    提出如抗證三附表所示陳怡秀財產清冊（下稱系爭財產清冊\n    ），惟陳怡秀名下臺北市○○路○段○○○巷○○號房屋每\n    月有新臺幣（下同）六萬六千元之租金收入，加上租約保證\n    金十三萬二千元，然系爭財產清冊中台北富邦銀行長安東路\n    分行帳戶存款餘額於一百零三年八月一日結餘僅二萬零九百\n    九十三元，相對人迄今未說明每月支出情形，又系爭財產清\n    冊亦有未將陳怡秀之臺北市○○路○巷○○○號及同號四樓\n    租金收入計入之缺漏；就相對人台北安和郵局帳戶（帳號\n    ：○○○一九六九－○四七八一八一號）九十六年至一百零\n    三年交易明細顯示，相對人將伊與陳怡秀之收支混為一談，\n    並自九十六年至九十八年以陳怡秀租金收入支付三商人壽保\n    險費，甚至在陳怡秀的租金收入匯入後，隨即提款用盡，足\n    證相對人不當管理陳怡秀之財產，終飽私囊，誠為事實。至\n    今相對人應檢附的財產明細也刻意隱匿，不讓抗告人查核，\n    導致無法會同開具財產清冊，所有的動產、不動產都應該檢\n    附相關機構的資料、銀行的存摺、地政的地籍資料的正、影\n    本來據實核對，因為國稅資料是歷史資料，應以地政機關登\n    記才最正確；本院一○一年度家聲抗字第八三號指定會同\n    開具財產清冊之人事件，為維護陳怡秀之程序利益，曾選任\n    許金玲、邱美月擔任程序監理人，就伊等提出之程序監理人\n    訪視報告書（下稱系爭程監報告）中，相對人諸多憑空捏造\n    毀謗抗告人，且程序監理人於一百零二年十二月十二日召開\n    之親屬會議（受監護人修復會議），關於陳怡秀之收支狀況\n    ，相對人並未檢附任何證明文件以實其說，程序監理人嗣又\n    因羅玉貞表姊下午需趕回公司開會，匆促結束該會議，惟系\n    爭程監報告「肆、訪視報告－評估」「兩造之共識點」第四\n    點卻記載：「兩造已於修復會議時，均能理性溝通確認怡秀\n    目前財產之花費和財產之管理，並簽名後再離開」，足見系\n    爭程監報告顯有訪查不實、偏頗相對人之情形；茲就臺北\n    市政府社會局一百零三年十月十五日北市社工字第一○三四\n    三八七○三○○號函附訪查評估報告內容，表示意見如下：\n    相對人應依陳怡秀最佳利益來考量安排，而非恣意妄為，不\n    受任何監督；相對人是否係因抗告人向法院提出改定監護人\n    聲請後，才裝模作樣的獻殷勤，嗣後並向臺北市社工表示伊\n    每週探視一次，不無疑問。上開訪視報告相對人所述經濟狀\n    況並不可採，蓋相對人向來有保險業績、貸款債務等問題，\n    自九十六年迄今，陳怡秀每月租金皆為相對人所用罄，陳怡\n    秀存款專戶形同虛設，顯見相對人本身具有嚴重理財問題，\n    又有背信侵占之實，更遑論相對人能善盡其監護人職務管理\n    好陳怡秀之財產；相對人向社工謊稱抗告人欲殺害伊及抗告\n    人有恐嚇等情，係為了規避抗告人之監督，而隱匿其住居所\n    。再者，社工一次性的訪視，僅就相對人片面之詞陳報法院\n    參酌，縱使相對人謊報亦無法察覺，上開訪視報告難免欠缺\n    客觀性；抗告人調閱相對人前聲請改定陳怡秀監護人事件\n    卷宗（本院九十七年度監字第二六五號），赫然發現相對人\n    當時竟故意隱匿未補正抗告人及陳美吟之親屬系統表及戶籍\n    謄本，致使法院未通知抗告人及陳美吟到院表示意見，足見\n    當時相對人取得監護人的資格，於法不符。追根究底，相對\n    人自始即為粉飾伊尚未擔任監護人時，自九十六年間背著家\n    人要求陳怡秀名下房產之承租人即彤元托兒所負責人何元樂\n    ，將租金匯至其帳戶以為己用之事實。從而，相對人毫無誠\n    信，將陳怡秀之資金納為己有，迄今不肯公佈陳怡秀財產清\n    冊，規避其住居所來推卸責任，足見其品行不佳，不適任陳\n    怡秀之監護人；於一百零一年十月間，相對人把陳怡秀送\n    到機構照顧，由系爭程監報告，抗告人才知道陳怡秀受照顧\n    機構的地點並探視，相對人並無法負起責任照顧陳怡秀，但\n    顯可疑係因抗告人提出本件抗告，相對人才殷勤去照顧陳怡\n    秀，過去相對人對陳怡秀係非人道的對待，目前因為在機構\n    所以照顧很好。相對人虧空陳怡秀財產，雖經過受監護人修\n    復會議，但相對人至今不肯開具受監護人財產明細清冊，相\n    對人雖發文要抗告人處理會同開具財產清冊，但抗告人得知\n    的事實是受監護人的財產入不敷出，抗告人於受監護人修復\n    會議當時尚不知情相對人把受監護人的租金收入使用到購買\n    受監護人的投資型保險，導致受監護人的帳戶存款餘額連押\n    金都不夠，相對人亦未提出任何支出憑證；關於臺北市通\n    化街不動產之貸款問題，在母親生前貸款只有一百六十萬元\n    ，後來相對人改由臺北市○○街○○○號店面增額貸款二次\n    ，一次是四百五十萬元，一次二百萬元，母親生前只有一百\n    六十萬元，為何父親過世時有二百八十萬元未償還，相對人\n    說在九十八年要將該筆貸款還清，但是現在貸款還存在；\n    基上，特此提起抗告，求為廢棄原裁定，並改定抗告人為受\n    監護人陳怡秀之監護人等語。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人，\n    不受民法第一千零九十四條第一項規定之限制，此於成年人\n    之監護準用之，為民法第一千一百零六條之一第一項、第一\n    千一百十三條所明定。是以，聲請改定成年人之監護人，須\n    以有事實足認監護人不符受監護人之最佳利益，或監護人有\n    顯不適任之情事者，始足當之。經查：本院依職權調閱本\n    院九十七年度監字第二六五號卷，該事件裁定內容認定受監\n    護人陳怡秀經本院九十二年度禁字第二八號裁定禁治產，相\n    對人父親於九十七年十月三十一日發現死亡後，相對人依當\n    時法律規定，基於家長身分而為陳怡秀之法定監護人，並非\n    受選任為監護人，抗告人指稱相對人於該事件隱匿抗告人及\n    陳美吟之親屬系統表及戶籍謄本，致抗告人及陳美吟於該事\n    件未能表示意見，相對人藉以取得監護人資格於法不符云云\n    ，此抗告主張並不足採；本院依職權調閱本院九十九年度\n    監字第一九九號卷，卷內資料顯示抗告人曾主張相對人擔任\n    陳怡秀監護人後，未善盡對陳怡秀身心監護之職責，而聲請\n    改由抗告人擔任陳怡秀監護人，嗣後兩造於九十九年十月二\n    十一日簽立協議書，約定由相對人委託抗告人實際照顧陳怡\n    秀，相關費用支出以陳怡秀租金收入支應等內容，抗告人並\n    撤回該事件之聲請，然事後抗告人並未履行實際照顧陳怡秀\n    之約定，顯見抗告人對相對人照顧陳怡秀之方式不斷批評，\n    待真正約定由抗告人承擔照顧責任時，抗告人卻不願承擔並\n    宣稱係不公平之協議而毀約，從而，即便相對人過往照顧陳\n    怡秀之方式並非盡善盡美，抗告人實無立場指稱相對人未善\n    盡對陳怡秀身心監護之職責，更何況陳怡秀後來送南港養護\n    中心由機構照顧，臺北市政府社會局一百零三年十月十五日\n    北市社工字第一○三四三八七○三○○號函附訪查評估報告\n    認定相對人無不適任陳怡秀監護人之情事，抗告人亦自承陳\n    怡秀在機構照顧所以很好（參見本院一百零四年九月十一日\n    訊問筆錄第三頁），足見相對人已善盡對陳怡秀身心監護之\n    職責，此部分並無改定監護之理由；本院依職權調閱本院\n    一○一年度家聲抗字第八三號卷，卷內資料顯示該事件程序\n    監理人於一百零二年十二月十二日曾召開受監護人修復會議\n    ，並作成會議紀錄，討論事項第五點第二項確認陳怡秀每月\n    支出與花費，認定每月收入六萬一千六百八十七點五元，支\n    出五萬九千九百十三元，並由列席人員（包含本件抗告人）\n    簽名確認（參見該事件卷二第二十五頁至第二十七頁），抗\n    告人於本件卻又否認前揭共識，以相對人並未檢附證明文件\n    為由，主張系爭程監報告訪查不實偏頗相對人，此抗告理由\n    並不足採；抗告人指稱相對人侵占受監護人陳怡秀資金，\n    自九十六年至九十八年以陳怡秀租金收入不當投保三商人壽\n    ，甚至在陳怡秀的租金收入匯入後，隨即提款用盡云云，然\n    陳怡秀原先之法定監護人為父親陳萬榮，陳萬榮於九十七年\n    十月三十一日發現死亡，其後本院九十七年度監字第二六五\n    號於九十八年二月十六日裁定理由指出相對人基於家長身分\n    為陳怡秀法定監護人，足信此後相對人方理解其為陳怡秀之\n    法定監護人，從而，抗告人抗辯稱九十六年至九十八年期間\n    原係兩造父親陳萬榮處理陳怡秀財產監護事宜，父親陳萬榮\n    過世後，相對人本係依照陳萬榮處理之模式繼續處理，應可\n    採信，縱使原處理模式有抗告人指稱相對人與受監護人帳戶\n    混用之情形，此難以解為相對人侵占陳怡秀資金，而不適任\n    陳怡秀監護人，更何況此後兩造於九十九年十月二十一日曾\n    簽立協議書，抗告人復於一百零二年十二月十二日受監護人\n    修復會議之會議紀錄簽字確認，抗告人再對此爭執實有違誠\n    信；抗告人另指稱相對人侵占受監護人陳怡秀資金，不當\n    投保南山人壽，累積總保費高達三百三十六萬元，即便實際\n    繳納三十三萬六千元亦屬侵占陳怡秀資金云云，然抗告人所\n    稱累積所繳總保費三百三十六萬元（參本院卷一第一八六頁\n    ）係指整段保險期間合計之累積總保費，其主張已有誤解，\n    且相對人辯稱其以自有資金投保，因遭抗告人質疑，故提前\n    解約取回解約金，亦有南山人壽覆函在卷可稽（參本院卷一\n    第一八四頁），抗告人主張投保南山人壽之資金為陳怡秀資\n    金，無從採信；抗告人復指稱相對人侵占受監護人陳怡秀\n    資金，致陳怡秀於一百零三年八月一日結餘存款餘額僅二萬\n    零九百九十三元，未善盡對陳怡秀財產監護之職責云云，然\n    受監護人修復會議之會議紀錄討論事項第五點第二項另記載\n    「決議：1.陳彥儒承諾不動用怡秀的不動產，凡因管理財產\n    衍生支出若不足時，願意自行承擔。」（參見本院一○一年\n    度家聲抗字第八三號事件卷二第二十七頁），兩造均簽名確\n    認此內容，足見租金收入出現入不敷出之狀況（例如新舊房\n    客更換時，可能出現無租金收入之空窗期），乃兩造預期可\n    能發生之事，抗告人以結餘存款餘額僅二萬零九百九十三元\n    ，即主張相對人未善盡陳怡秀財產監護之責，並非可採；\n    本院依職權調閱本院九十九年度家調字第九八三號卷，卷內\n    資料顯示兩造父親陳萬榮之繼承人曾簽立遺產分割協議書，\n    就陳萬榮生前向兆豐銀行之貸款約二百八十萬元如何分擔予\n    以協議，兩造並於九十九年十月十四日簽立和解書，相對人\n    即對抗告人撤回該訴訟，抗告人事後再就此貸款問題爭執，\n    實非有理，至於該貸款迄今是否清償，受監護人陳怡秀是否\n    迄今仍負擔該筆債務，乃抗告人與相對人會同開具陳怡秀財\n    產清冊時應予釐清之事項，尚難以貸款目前仍存在，即認相\n    對人未善盡陳怡秀財產監護之責；基上，並無事實足認相\n    對人監護不符受監護人陳怡秀之最佳利益，或有顯不適任之\n    情事，故抗告人聲請改定陳怡秀之監護人為無理由，應予駁\n    回，又抗告人其餘主張，對於本件裁定結果無影響，故不一\n    一論述，附此敘明。\n四、據上論結，本件抗告為無理由，依家事事件法第九十七條、\n    非訟事件法第四十六條、民事訴訟法第四百九十五條之一第\n    一項、第四百四十九條第一項、第九十五條、第七十八條，\n    裁定如主文。\n中    華    民    國   105    年    8     月    19    日\n                  家事法庭審判長法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d36f90\" target=\"_blank\">徐麗瑩</a>\n                                法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66d21129327c1d377c9\" target=\"_blank\">陳正昇</a>\n                                法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d36fa7\" target=\"_blank\">文衍正</a>\n以上為正本係照原本作成。\n本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提起再\n抗告，應於收受送達後10日內向本院提出再抗告狀，應同時表明\n再抗告理由。\n中    華    民    國   105    年    8     月    19    日\n                                書記官  郭麗琴\n","courtCode":"TPD","fulltext":null,"gist":null,"identifier":"TPDV,103,家聲抗,110,20160819,1-e739745d-d411-426a-a5a4-014d5e4e4495","issue":"改定監護人","jno":"110","jtype":"R","judgeDate":1471536000000,"jyear":103,"lastUpdate":1594576015263,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["103,家聲抗,110"],"caseType":"V","chosenCounsel":null,"clerk":"郭麗琴","codeNum":"家聲抗","courtCode":"TPD","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"TPDV,103,家聲抗,110,20160819,1-e739745d-d411-426a-a5a4-014d5e4e4495","inmate":null,"interlocutoryPetitioner":null,"jno":"110","jtype":"R","judge":"文衍正","judgeDate":1471536000000,"jyear":103,"lastUpdate":1594576015254,"lawyerCustomers":null,"level":1,"lose":null,"main":"抗告駁回。\n抗告程序費用新臺幣壹仟元由抗告人負擔。","money":0,"petitioner":null,"petitionerAgent":null,"petitionerLawyer":null,"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"徐麗瑩","previousCaseNum":"103,監宣,328","previousCourtCode":"TPD","previousJudgeDate":1417449600000,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":["陳正昇"],"respondent":null,"result":2,"sentence":null,"statute":["民事訴訟法第449條第1項","民法第1千113條","民事訴訟法第78條","民事訴訟法第95條","民法第1千106條之1第1項","民法第1千94條第1項","民事訴訟法第495條之1第1項"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第七十八條","num":"第78條","val":78},{"cnum":"第九十五條","num":"第95條","val":95},{"cnum":"第四百四十九條第一項","num":"第449條第1項","val":449},{"cnum":"第四百九十五條之一第一項","num":"第495條之1第1項","val":495}],"statute":"民事訴訟法"},{"items":[{"cnum":"第一千一百十三條","num":"第10113條","val":1},{"cnum":"第一千一百零六條之一第一項","num":"第10106條之1第1項","val":1},{"cnum":"第一千九十四條第一項","num":"第1094條第1項","val":1}],"statute":"民法"}],"tags":null},"success":true}