{"lastError":"","response":{"reportBase":{"caseNum":"101,監,269","caseType":"V","codeNum":"監","content":"臺灣臺中地方法院家事裁定　　　　　　　101年度監字第269號\n聲　請　人　鄒秀燕\n相　對　人　陳堀心\n程序監理人　楊銷樺律師\n利害關係人　陳俊德\n　　　　　　陳金田\n　　　　　　陳淑芬\n　　　　　　陳淑力\n上列當事人間聲請改定監護人等事件，本院裁定如下：\n    主  文\n受監護宣告之陳堀心之監護人，改由陳金田任之。\n受監護宣告之陳堀心之財產，指定陳淑力為會同開具財產清冊之\n人。\n聲請程序費用新臺幣壹仟元由受監護宣告之人陳堀心負擔。\n    理  由\n一、聲請意旨略以：聲請人為相對人之配偶，相對人於民國101\n    年3月20日經本院以101年度監宣字第55號裁定宣告為受監護\n    宣告之人，並選定利害關係人即相對人之長女陳淑芬為監護\n    人，利害關係人即相對人之次女陳淑力為會同開具財產清冊\n    之人。惟利害關係人陳淑芬無法清楚交代受監護宣告之人之\n    金錢流向。爰依民法第1113條準用第1106條之1第1項規定，\n    聲請選任聲請人為受監護宣告之人之監護人，並指定利害關\n    係人即受監護宣告之人之長子陳俊德為會同開具財產清冊之\n    人等語。\n二、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人，\n    不受第1094條第1項規定之限制；法院依第1106條之1改定監\n    護人時，應同時指定會同開具財產清冊之人，民法第1106條\n    之1第1項、第1094條第4 項分別定有明文。又法院選定或改\n    定監護人時，應依受監護人之最佳利益，審酌一切情狀，尤\n    應注意下列事項：一、受監護人之年齡、性別、意願、健康\n    情形及人格發展需要。二、監護人之年齡、職業、品行、意\n    願、態度、健康情形、經濟能力、生活狀況及有無犯罪前科\n    紀錄。三、監護人與受監護人間或受監護人與其他共同生活\n    之人間之情感及利害關係。四、法人為監護人時，其事業之\n    種類與內容，法人及其代表人與受監護人之利害關係，民法\n    第1094條之1 亦有規定。前開規定，依民法第1113條規定，\n    準用於成年人之監護。\n三、經查：\n  聲請人主張其為相對人之配偶，相對人前經本院以101年度\n    監宣字第55號裁定宣告為受監護宣告之人，並選定利害關係\n    人即相對人之長女陳淑芬為監護人，利害關係人即相對人之\n    次女陳淑力為會同開具財產清冊之人等情，有前開民事裁定\n    在卷可稽，堪認為真實。復查，聲請人主張利害關係人陳淑\n    芬無法清楚交代受監護宣告之人之金錢流向之事實，業據利\n    害關係人陳金田到庭陳稱：「…陳淑芬是我大姊，當初監護\n    人是由他擔任，當時陳淑芬認為我媽媽比較不能照顧我爸爸\n    ，所以要我們三名兄弟、妹妹把監護權讓給他擔任，當時我\n    們就相信他，把父親的存簿、印章由他保管，但父親在照護\n    中心的醫療費用他不是遲繳就是沒有繳，而且把存款都領光\n    」，利害關係人陳淑力到庭陳稱：「…他當時跟我們表示由\n    他來擔任，後來他確實都沒有將父親存款提領的用途讓我們\n    知道，我們也不知道他是不是把款項用在父親的身上」，利\n    害關係人陳俊德到庭陳稱：「陳淑芬對我媽媽很不敬，陳淑\n    芬都跟我媽媽說他要把存款拿去付療養院的費用，我媽媽才\n    把存款簿給他，有時候媽媽會委託陳淑芬去領錢支付療養院\n    的錢，結果他就把簿子拿去，他之所以要擔任監護人就是他\n    要把我父親的錢提領，他也不讓我們知道他領錢的流向」（\n    均詳本院101年6月18日訊問筆錄），足見利害關係人陳淑芬\n    對於受監護宣告之人之財產用途及流向為何，確有未能交待\n    清楚之疑慮，利害關係人陳淑芬既有前揭不符受監護宣告之\n    人之最佳利益，或有顯不適任之情事，則聲請人聲請改定受\n    監護宣告之人之監護人，自屬有據。\n  再經本院函請臺中市政府社會局進行訪視：\n    就聲請人部分，訪視結果略以：經訪視，聲請人為受監護\n    宣告之人之配偶，且聲請人年輕時白手起家，購入三棟房產\n    皆在聲請人名下，評估聲請人理財能力佳，聲請人目前有不\n    動產待租，預計有房租收入，且受監護宣告之人活期存款每\n    月有2萬多元之利息，可支付受監護宣告之人之養護費用，\n    相較於利害關係人陳淑芬曾未經同意領取受監護宣告之人存\n    款，應較適任監護；聲請人為受監護宣告之人家屬共同推舉\n    之監護人選，且過去與受監護宣告之人共同生活，評估聲請\n    人較為適任受監護宣告之人之監護人選等語；就利害關係\n    人陳淑芬部分，訪視結果略以：利害關係人陳淑芬針對受監\n    護宣告之人之照顧安排頗為用心，並協助聲請人一同照顧受\n    監護宣告之人，在照顧責任與處理後續受監護宣告之人照顧\n    問題上，依其所言乃相當用心；利害關係人陳淑芬認為自身\n    在監護權行使與照顧尚無重大問題，然因監護權與聲請人、\n    利害關係人陳俊德因金錢管理造成不睦，對此感到無力與不\n    知如何處理與聲請人與利害關係人陳俊德之間之親情糾紛；\n    利害關係人陳淑芬對由聲請人行使監護權有許多擔心，訪視\n    過程中利害關係人陳淑芬也對自己感到委屈，認為其為受監\n    護宣告之人與聲請人設想，但聲請人並未感受到其用心，為\n    終止紛爭，故利害關係人陳淑芬願意將監護權交由聲請人監\n    護等語；就利害關係人陳俊德部分，訪視結果略以：利害\n    關係人陳俊德質疑利害關係人陳淑芬挪用受監護宣告之人存\n    款，認為聲請人為受監護宣告之人結髮之妻，與受監護宣告\n    之人生活最久，理應由聲請人擔任受監護宣告之人之監護人\n    等語；就利害關係人陳淑力部分，訪視結果略以：1.利害\n    關係人陳淑力表示受監護宣告之人近幾年因罹患帕金森氏症\n    皆居養護中心，受監護宣告之人為銀行技工退休，領有退休\n    金約200萬元，每月利息可支付養護中心費用，聲請人為受\n    監護宣告之人之妻，未有動產，但持有三棟房屋；2.利害關\n    係人陳淑力表示婚後皆以夫家為重心，對於娘家財產分配並\n    無意見，然其表示利害關係人陳俊德自年少即無穩定工作，\n    即使婚後亦常由聲請人接濟經濟，利害關係人陳淑力表示聲\n    請人易被利用，擔憂若由聲請人管理受監護宣告之人之財產\n    ，受監護宣告之人之終身積蓄將會被利害關係人陳俊德掏盡\n    ，對此情況，利害關係人陳淑力亦無法改善；3.利害關係人\n    陳淑力表示利害關係人陳淑芬保管受監護宣告之人之存摺，\n    原應支付受監護宣告之人之養護費用，然近1至2月未付養護\n    費用，又有數筆支出無法交代，故認為利害關係人陳淑芬未\n    妥善保管受監護宣告之人之動產，且認為利害關係人陳淑芬\n    僅是受監護宣告之人之女兒，受監護宣告之人之妻仍健在，\n    不應由其行使監護權，依傳統及倫理，應由聲請人擔任監護\n    人；4.社工澄清利害關係人陳淑力於上述擔憂聲請人及受監\n    護宣告之人財產被不當利用等，利害關係人陳淑力表示雖擔\n    心，但仍認為應由聲請人擔任監護人為佳等語，此有臺中市\n    家庭暴力及性侵害防治中心101年7月2日家防護字第1010007\n    331號函所附之調查報告四份在卷可憑。\n  依上利害關係人之陳述及訪視報告，雖建議由聲請人擔任受\n    監護宣告之人之監護人，惟程序監理人到庭表示聲請人年逾\n    74歲，已逾家事事件法第176條第2項準用第122條第1項第1\n    款之許可辭任之年齡，是否有能力履行提出相關報告、表冊\n    等義務，不無疑問，利害關係人陳金田則表示倘認聲請人不\n    適合擔任受監護宣告之人之監護人，其願意擔任監護人，並\n    獲得利害關係人陳俊德、陳淑芬、陳淑力及聲請人之同意（\n    均詳本院101年7月30日訊問筆錄）。是本院審酌上情，認由\n    利害關係人陳金田（男、56年8月24日生、國民身分證統一\n    編號：Ｚ00000000 0號）擔任受監護宣告之人之監護人，最\n    能符合受監護宣告之人之最佳利益，爰改定利害關係人陳金\n    田為受監護宣告之人陳堀心之監護人。\n  另參酌利害關係人陳俊德、陳金田到庭均表示會同開具財產\n    清冊之人由利害關係人陳淑力擔任沒有問題（詳本院101年6\n    月18日訊問筆錄），程序監理人到庭陳稱會同開具財產清冊\n    之人，原為利害關係人陳淑力，並無任何人懷疑其有不適任\n    之情事，利害關係人陳俊德、陳金田亦表示願由利害關係人\n    陳淑力繼續擔任，由利害關係人陳淑力繼續擔任，仍屬適當\n    等情，爰指定利害關係人陳淑力（女、54年3月6日生、國民\n    身分證統一編號：Ｚ000000000號）為會同開具財產清冊之人\n    。\n四、依家事事件法第164條第2項，裁定如主文。\n中    華    民    國   101    年    8     月    1     日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66521129327c1d372e6\" target=\"_blank\">涂秀玲</a>\n正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新台幣1千元。\n中    華    民    國   101    年    8     月    1     日\n                              書記官  王崑煜\n","courtCode":"TCD","fulltext":null,"gist":null,"identifier":"TCDV,101,監,269,20120801,2-1ab54d66-23bc-4b23-816a-85583de38265","issue":"改定監護人等","jno":"269","jtype":"R","judgeDate":1343750400000,"jyear":101,"lastUpdate":1594325102926,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["101,監,269"],"caseType":"V","chosenCounsel":null,"clerk":"王崑煜","codeNum":"監","courtCode":"TCD","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"TCDV,101,監,269,20120801,2-1ab54d66-23bc-4b23-816a-85583de38265","inmate":null,"interlocutoryPetitioner":null,"jno":"269","jtype":"R","judge":null,"judgeDate":1343750400000,"jyear":101,"lastUpdate":1594325102926,"lawyerCustomers":null,"level":1,"lose":null,"main":"受監護宣告之陳堀心之監護人，改由陳金田任之。\n受監護宣告之陳堀心之財產，指定陳淑力為會同開具財產清冊之\n人。\n聲請程序費用新臺幣壹仟元由受監護宣告之人陳堀心負擔。","money":0,"petitioner":["陳金田","鄒秀燕","陳淑芬","陳俊德","陳淑力"],"petitionerAgent":null,"petitionerLawyer":null,"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"涂秀玲","previousCaseNum":null,"previousCourtCode":null,"previousJudgeDate":null,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":null,"respondent":null,"result":0,"sentence":null,"statute":["民法第1106條之1第1項","民法第1113條","民法第1094條之1","民法第1094條第4項"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第一千零九十四條之一","num":"第1094條之1","val":1094},{"cnum":"第一千零九十四條第四項","num":"第1094條第4項","val":1094},{"cnum":"第一千一百零六條之一第一項","num":"第1106條之1第1項","val":1106},{"cnum":"第一千一百十三條","num":"第1113條","val":1113}],"statute":"民法"}],"tags":null},"success":true}