{"lastError":"","response":{"reportBase":{"caseNum":"102,監宣,190","caseType":"V","codeNum":"監宣","content":"臺灣臺北地方法院民事裁定　　　　　　102年度監宣字第190號\n聲　請　人　周應逸\n相　對　人　周佩珍\n上列當事人間聲請改定監護人等事件，本院裁定如下：\n    主      文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理      由\n一、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依前條第一項聲請權人之聲請，改定適\n    當之監護人，不受第1094 條第1項規定之限制。又按法院為\n    監護之宣告時，應依職權就配偶、四親等內之親屬、最近一\n    年有同居事實之其他親屬、主管機關、社會福利機構或其他\n    適當之人選定一人或數人為監護人，並同時指定會同開具財\n    產清冊之人。再按法院選定監護人時，應依受監護宣告之人\n    之最佳利益，優先考量受監護宣告之人之意見，審酌一切情\n    狀，並注意下列事項：（一）受監護宣告之人之身心狀態與\n    生活及財產狀況。（二）受監護宣告之人與其配偶、子女或\n    其他共同生活之人間之情感狀況。（三）監護人之職業、經\n    歷、意見及其與受監護宣告之人之利害關係。\n二、聲請意旨略以：\n（一）受監護宣告之人莊美麗與周松濤婚後育有長子即聲請人周\n      應逸、次子周應奮、長女周佩珍，受監護宣告之人前經鈞\n      院以97年度禁字第55號裁定宣告為受監護宣告之人，另經\n      鈞院以99年度監字第296 號裁定由受監護宣告之人之配偶\n      周松濤、長女周佩珍共同擔任監護人，並指定聲請人為會\n      同開具財產清冊之人，聲請人不服提起抗告後於100年 6\n      月10日撤回抗告而確定。嗣後聲請人再聲請另行選定監護\n      人事件，經本院100年度監字第269號裁定，改定周佩珍與\n      周應逸共同擔任受監護宣告人莊美麗之監護人，歷經臺灣\n      高等法院101年度家抗字第21號、最高法院101年度台簡抗\n      字第70號裁定而告確定，此核先敘明。\n（二）而民國101年1月31日，相對人周佩珍在未知會聲請人及弟\n      弟周應奮情況下，強行將父親及受監護宣告人莊美麗帶離\n      原本居住20幾年住宅，不顧其他親友之反對，為了控制父\n      母親，而搬移至就醫條件更差之相對人自宅居住，一年多\n      來，聲請人向地檢署舉報，亦歷經社會局調解，仍無法接\n      回父母，尤其受監護宣告人莊美麗臀部褥瘡竟有8X7公分\n      嚴重，看了令人怵目驚心、慘不忍睹，然監護人周佩珍於\n      100年4月22日擅自將受監護宣告之人莊美麗在遠東銀行襄\n      陽分行之美金帳戶之1萬元提領，並將海外基金2萬3千多\n      美元回贖後，一併匯入監護人遠東銀行南門分行帳戶內，\n      這次受監護宣告人莊美麗住院，希望相對人補助血針劑每\n      日300元，經遭到相對人所拒絕，相對人一切心念皆在於\n      財產而六親不認，更利用聲請人父親失智，用聲請人父親\n      所抄寫字條對聲請人濫訴，然監護人周佩珍已不適合擔任\n      監護人，聲請改由聲請人任受監護宣告之人之監護人符合\n      莊美麗之最佳利益，並指定由周佩珍為會同開具財產清冊\n      之人。\n三、經查，聲請人主張之事實，業據其提出本院100年度監字第2\n    69號確定證明書、陳報狀、受監護宣告之人莊美麗就醫照片\n    、郵政醫院病歷等件為證，復經本院依職權囑託新北市政府\n    社會局及台北市政府社會局分別對聲請人及相對人所作之訪\n    視調查報告如下：\n（一）新北市政府社會局對聲請人訪視調查報告，其評估與結果\n      略以：「1、 案主（即受監護宣告人莊美麗）受照顧情形\n      ：案長子表示案主夫妻原本居住於台北市羅斯福路住所，\n      並由案長子聘請外籍看護照顧案主，所有開銷及看護費由\n      案夫支出。案主原本身體狀況尚可，但在相對人於101年1\n      月31日將案主夫婦帶離原本住所後，案主身體有明顯退化\n      ，案長子夫妻於102 年春節探視案主時，發現主主臀部有\n      大於5 公分褥瘡，前住狀況令案長子質疑相對人照顧情況\n      。另案長子表示相對人疑似害怕案長子將案主夫婦接回原\n      本住所，都刻意提早將案主接出院，且沒有通知案長子。\n      2、 親屬間關係：案長子表示相對人與案長子、案次子多\n      次衝突皆因為金錢，相對人藉此對案長子提起多次相關訴\n      訟，令案長子不堪其擾，雖案長子不會直接與相對人衝突\n      ，但兩造關係也因此不甚理想。3、 在訪視過程中，案長\n      子能夠清楚表達個人意見，並出示過去相對人對其提起各\n      項訴訟將其陳述，案長子覺得相對人沒有讓案主獲得妥善\n      照顧外，更以監護人一職拒絕親屬間安排照顧與建議，因\n      此希望透過聲請改定監護人方式，讓案主生活照顧得到更\n      適當安排，若案長子取得單獨監護權，不會限制相對人探\n      視案主時間等語，此有新北市政府社會局102年5月29日北\n      社工字第0000000000號函在卷可稽。\n（二）臺北市政府社會局對相對人訪視調查報告，其評估與結果\n      略以：「1、聲請人為相對人（以下稱案主 ）之大弟。相\n      對人基本資料：案父母共育有三名子女，案主69歲，排行\n      老大，目前與案大弟，67歲，共同監護案母，92歲，案小\n      弟約63歲為開立財產清冊之人。案主早年離婚，育有二女\n      ，原與未婚之案次女同住龍泉街，101年1月31日案主將案\n      父母接來同住，因房間不夠，案次女遂搬離案家，自行在\n      外租賃而居。案長女（40歲）任職於電信公司，已婚並育\n      有兩子，一家四口住在大直；案次女（35歲）任職外商公\n      司，案主表示兩名案女皆在美國取得碩士學位。案主曾任\n      清潔工作，目前為家管，領有老人年金，主要經濟來源為\n      案次女提供的生活費，案主表示案次女過年過節會包紅包\n      ，案主就醫等等費用，也是案次女直接付清帳單。2、 相\n      對人原生家庭狀況、與家庭成員互動關係：案主原生家庭\n      是在中國浙江省的小農村，案主表示案父母約20、21歲時\n      結婚，案父於民國38年來臺灣，一開始在藥房打工，後來\n      開設西藥進口公司，案母則留在浙江老家照顧子女，之後\n      案主與兩名弟弟在浙江陸續結婚，案主婚後仍與案母同住\n      ，兩名案弟則分別住在案家隔壁。案父於民國68年安排案\n      母及案長女至新加坡，案弟們移居多明尼加，案主與案次\n      女則於民國71年來臺灣，之後取得臺灣戶籍，民國74年案\n      母與案長女自新加坡來臺定居，案大弟一家也於當年移居\n      臺灣，案小弟移居美國。案主表示來臺之初曾於案父開設\n      的西藥公司工作5、6年，案大弟一家74年移居臺灣後，夫\n      妻倆也隨後進入案父公司工作，而案主後續自行離開公司\n      並從事其他行業，案主表示案父的公司現已結束營業。案\n      主表示案父來臺後另與案姨（案母妹妹）結婚，並收養一\n      子，當時案父居住於青田街，而案主與案次女71年來臺依\n      親時先是租賃而居，直至確定案主可在臺居留，案父才以\n      案主名字購置龍泉街公寓，案主73年入住迄今，案父母則\n      於74年一起同住於龍泉街，直至79年才搬至羅斯福路住所\n      。案主表示羅斯福路住所係由案父為案母所購置，但因案\n      父希望案小弟從美返臺探親時有地方住，故將此房登記在\n      案母及案小弟名下。案主表示案大弟於民國94年請案母將\n      其持份過戶給案大弟的兒子，97年案大弟又與案小弟商量\n      ，請案小弟將羅斯福路房子持份過戶給案大弟，並請案母\n      將上海的房子過戶給案小弟，但案主表示案母91年時已有\n      失智症狀，懷疑案大弟趁此挪佔案母的房產。案主表示案\n      母83年時腦中風，90年開始退化、91年有失智症狀，案父\n      則是98年跌倒後無法自行處理大小便，101年6月裝鼻胃管\n      ；案父母原住於羅斯福路住所，90年時案主協助找大陸籍\n      配偶幫傭，98年則改聘外籍看護工照顧案父母生活起居，\n      案主表示以往她會從自家到案父母家協助照顧，案父母要\n      去醫院時也都由她陪同，另外案大弟也會去羅斯福路探視\n      案父母，但時段不同較少碰到面，101年1月31日案主將案\n      父母帶回龍泉街住所同住，並另聘印尼籍看護工照顧案父\n      母。案主表示早期在大陸時，她與案母一起完成勞改工作\n      ，來臺灣後也在龍泉街同住約6年，案主表示案母曾說「\n      我到哪裡佩珍（案主）就要到哪裡」，而案父母住院時也\n      大都是案主在病房夜間陪睡，案大弟較少去醫院輪夜班。\n      案主表示自從她將案父母接回同住後，案大弟夫妻名義上\n      來探視案父母，但來到案家時幾乎會與案主起爭執，也曾\n      將案主的資料撕掉（案主認為案大弟夫妻疑似挪用案父母\n      財產，手邊有準備相關資料）。案主提及101年6月初，案\n      母在家攤在地上，她無法扶案母起身上廁所，打電話請案\n      大弟幫忙，案大弟卻罵她，後來是請警察協助才將案母扶\n      起，案主表示現在案父母都已使用氣墊床，比較好起身。\n      3、意願與動機：案母原本由案父監護，案主99 年向臺灣\n      臺北地方法院聲請擔任案母之監護人，100 年度監宣字第\n      269號裁定由案主及案大弟共同監護，本案於102年1月18\n      日確定。案主表示她仍有擔任案母監護人之意願，且是為\n      了案母的利益，案主表示案父帳戶資金流向有異，而案母\n      的定存單子也減少，疑似案大弟夫妻挪用案父母資金，而\n      原屬案母名下的羅斯福路住所也過戶給案大弟的兒子，為\n      將案母財產拿回來，因此希望繼續擔任案母的監護人。預\n      定對受監護宣告之人後續照顧之態度與安排：4、 案主表\n      示以往案父母住羅斯福路時，雖可常去探視，但要往返兩\n      個家還是比較辛苦，去年將案父母接回自宅後可就近照顧\n      ，案父母夜間睡覺時若有點咳嗽，她都能立即起床去查看\n      。案主表示羅斯福路住所約44坪，龍泉街住所約41坪，三\n      房二廳，原本案主與案次女同住，一人一間房，另一間房\n      為儲藏使用，101年1月為將案父母接回，案主將自己房間\n      整理出來讓案父母睡，並搬至案次女房間，案次女則在外\n      租賃而居，案主表示案次女對此無怨言，並表示孝順父母\n      是應當的，案主提及案次女也會協助到醫院替案父母拿藥\n      等等。案父母目前皆臥床，插鼻胃管及尿袋，案母包尿布\n      ，無法言語，兩人同在一個房間，一人一張氣墊床，印尼\n      籍看護工則在房間地板上鋪床而睡。案主表示案父母住在\n      羅斯福路時，案大弟有請一外籍看護工，她將案父母接來\n      後繼續由該看護工照顧，但自101年7月起改由案主請另一\n      名印尼籍看護工來案家照顧，薪水及其他相關費用由案父\n      的存款支付，案主表示她每個月都有記帳，訪談時亦出具\n      手寫帳本。案主表示她會自己替案父母換鼻胃管，每三小\n      時餵一次營養補充品，早晚各用不同水果打果汁，每天早\n      晚替案父母量血壓並做紀錄，晚上案主會巡房，另外要替\n      案母每兩小時翻身一次，也會替案父修剪頭髮和指甲，洗\n      澡則是由案主和看護共同推輪椅到浴室，並將案父、母抱\n      上馬桶坐著沖澡，另外像陪案父母看病拿藥，買菜、倒垃\n      圾、購買日常生活用品等，也由案主處理，後續也將維持\n      現有照顧方式。5、評估與建議：（1）支持系統：案主10\n      1年1月31日將案父母接回自宅照顧，原本同住之案次女因\n      而要自行在外租屋，但案次女並未反對案主照顧案父母，\n      也會協助陪同就醫拿藥，亦關心案父母身體狀況；案主的\n      經濟來源係案次女提供生活費，案父母所需費用則由案父\n      存款支付，評估案家經濟能力尚可，而案女們是案主的支\n      持體系。（2） 家庭動力方面：案主自述在大陸時與案母\n      一同完成勞改且一起照顧家人，感情親近，案主與案母相\n      繼來臺灣後也同住一段時間，案父母搬至羅斯福路住所後\n      案主也常去探視，案父母晚年身體孱弱，案主也陪同就醫\n      、在病床旁陪睡，並於101年1月將案父母接回自宅就近照\n      顧，關係緊密。案主認為案大弟夫妻挪用案父母財產，對\n      此易起爭執，且對於案父母居住地及照顧方式也有不同意\n      見，已使手足關係緊張、產生衝突。（3） 監護能力及照\n      顧計畫之可行性：案主目前為案母的監護人之一，去年將\n      案父母接回同住，並聘請外籍看護工協助照顧，訪視觀察\n      案主與看護工兩人尚能分工合作，案父母雖無法言語，但\n      外觀皆清潔乾淨，案父母房間門外為一長條型走廊，尚可\n      容納輪椅通行，故判斷案主描述以輪椅推雙親至浴室洗澡\n      等細節，尚屬合理；而外籍看護工薪資及其他相關費用由\n      案父存款支付，案主每月記帳。評估案主之監護能力尚可\n      ，照顧計畫尚屬可行，惟因案大弟不同意案主將案父母接\n      回自宅，到案家探望案父母時曾與案主發生衝突。（4）\n      會同開具財產清冊之人能力、意願及可行性：案主表示目\n      前開具財產清冊之人是定居美國的案小弟，案主對由誰任\n      開具財產清冊之人尚無意見。6、 建議：案主（即相對人\n      ）目前為案母的監護人之一（與案大弟共同監護），且仍\n      有意願繼續任之，對案母現行照顧方式也無證據顯示有明\n      顯不利長者之處，評估案主尚有能力擔任監護之責」，此\n      有臺北市政府社會局102年6月20日北市社工字第00000000\n      000號在卷可稽。\n（三）程序監理人王淑孟報告：1、 受監護宣告之人莊美麗原本\n      住台北市○○○路0段00號10樓之3，於101年1月31日由女\n      兒周佩珍帶至龍泉街自宅親自照顧，並請一外勞協助，莊\n      美麗目前無意識狀態，表情平和，左右肩膀脫臼，膝蓋關\n      節變形，因長期臥床之褥瘡已經癒合。住家為沒有電梯之\n      公寓4樓，內部非常乾淨，房間有冷氣且光線良好，晚上\n      有外勞與莊美麗睡同一房間，早上將莊美麗搬至躺椅安穩\n      休息，若無特殊狀況，建議沒有必要改變早已習慣生活環\n      境及照顧方式。2、姊弟照顧母親情形：姊姊周佩珍與弟\n      弟周應逸目前為莊美麗共同監護人，雙方皆有心照顧母親\n      ，雙方為了母親問題爭吵不休，母親若知道情何以堪？若\n      兩人能心平氣和照顧母親更為恰當。姊弟用媽媽錢照顧媽\n      媽應互相合作，互相支持媽媽安度晚年，弟弟堅持要單獨\n      監護，但弟弟之前全家每年出國2次，皆不通知姊姊，僅\n      交代外勞，對媽媽照顧不算周全。母親現有金錢以全部列\n      入財產清冊，姊弟目前照顧應與現有財產無關。母親年事\n      已高又長年臥床，褥瘡也好了，不要再受動盪，照顧母親\n      是兩人責任，姊弟齊心才是母親之福。姊姊稱弟弟利用母\n      親失智時，過戶母親房屋及保險箱，房產部分已提訴訟，\n      法官判需返還（訴訟尚未結束），另弟弟擔心姊姊會繼續\n      處理不法利益，所以才急著單獨監護，雙方開庭時仍在庭\n      外爭吵不休等情。\n（四）綜上所述，聲請人曾經懷疑相對人侵占受監護宣告之人之\n      財產，相對人則曾向鈞院告發聲請人涉犯侵占罪、偽造文\n      書罪，經本院以100年度偵字第1397 號為不起訴處分，另\n      向本院提起塗銷所有權移轉登記之訴，此有不起訴處分書\n      、民事起訴狀在卷可稽。本院認為兩造對受監護宣告人都\n      有照管之意願與行為，惟因相互溝通能力不足，時有誤會\n      產生，應彼此節制，並為受監護宣告人之利益，以發揮子\n      女孝悌之美德。本院並審酌被監護宣告人之家庭生態與動\n      力關係及新北市社會局及台北市社會局分別對聲請人及相\n      對人所作之訪視調查報告，認為兩造共同行使受監護宣告\n      人之監護權，不僅可以達孝親之目的，並可相互監督他方\n      監護權之行使，以防免非為受監護宣告之人利益而處分財\n      物之狀況，較能符合受監護人之最佳利益，從而，相對人\n      任職期間並無不適任之情形，無改定之必要，聲請人此部\n      分聲請為無理由，爰予駁回。\n四、依家事事件法第97條，非訟事件法第21條第2項，民事訴訟\n    法第95條、第79條，裁定如主文。\n中    華    民    國   102    年    12    月    31    日\n                     家事法庭   法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65e21129327c1d36f60\" target=\"_blank\">彭南元</a>\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應\n繳納抗告費新台幣1000元整。\n中    華    民    國   102    年    12    月    31    日\n                                書記官  尹遜言\n","courtCode":"TPD","fulltext":null,"gist":null,"identifier":"TPDV,102,監宣,190,20131231,3-800bf164-b7b5-46cc-b7bd-12e0142d15a6","issue":"改定監護人等","jno":"190","jtype":"R","judgeDate":1388419200000,"jyear":102,"lastUpdate":1594340889055,"reportStatus":7,"source":"opendata","summary":null},"report":{"amount":0,"appellant":null,"appellantAgent":null,"appellantLawyer":null,"appellee":null,"appelleeAgent":null,"appelleeLawyer":null,"assignCounsel":null,"beJudgedPerson":null,"caseNum":["102,監宣,190"],"caseType":"V","chosenCounsel":null,"clerk":"尹遜言","codeNum":"監宣","courtCode":"TPD","defendant":null,"defendantAgent":null,"defendantLawyer":null,"flag":false,"identifier":"TPDV,102,監宣,190,20131231,3-800bf164-b7b5-46cc-b7bd-12e0142d15a6","inmate":null,"interlocutoryPetitioner":null,"jno":"190","jtype":"R","judge":null,"judgeDate":1388419200000,"jyear":102,"lastUpdate":1594340889054,"lawyerCustomers":null,"level":1,"lose":null,"main":"聲請駁回。\n聲請程序費用由聲請人負擔。","money":0,"petitioner":["周應逸"],"petitionerAgent":null,"petitionerLawyer":null,"plaintiff":null,"plaintiffAgent":null,"plaintiffLawyer":null,"presideJudge":"彭南元","previousCaseNum":null,"previousCourtCode":null,"previousJudgeDate":null,"privateProsecutor":null,"proportion":0.0,"prosecutor":null,"publicDefender":null,"publicJudge":null,"puisne":null,"respondent":null,"result":2,"sentence":null,"statute":["民事訴訟法第95條","民事訴訟法第79條"],"tags":null,"type":"民事裁定","win":null},"statute":[{"items":[{"cnum":"第七十九條","num":"第79條","val":79},{"cnum":"第九十五條","num":"第95條","val":95}],"statute":"民事訴訟法"}],"tags":null},"success":true}